[
  {
    "title": "NOW THIS POLICY OF INSURANCE WITNESSETH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "That subject to and in consideration of the Insured having paid to the Company, the \npremium mentioned in the said Schedule and subject to the terms, exclusions, \nprovisions and conditions contained herein or endorsed hereon the Company will \nindemnify the Insured to the extent of intrinsic value of the property of the Insured as \nstated in the said\nSchedule, so lost, destroyed or damaged by Fire, Theft or Accident from any \nfortuitous cause not excluded under this Policy, any time during the period of \ninsurance and within the limits stated in the Schedule hereto, provided always that \nthe li"
  },
  {
    "title": "EXCLUSIONS:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not liable for losses arising out of the following:\n1.  \nDamage caused by any process of cleaning, dyeing or bleaching, restoring, \n \nrepairing or renovation or deterioration arising from wear and tear, moth,  \n \nvermin, insects or mildew or any other gradually operating causes.\n2.  \nBreakage, cracking or scratching of crockery, glass, cameras, binoculars,  \n \nlenses, sculptures, pictures, musical instruments, sports gear, and similar  \n \narticles of brittle or fragile nature, unless caused by fire or accident to the  \n \nmeans of conveyance.\n3.  \nCracking, scratching, denting"
  },
  {
    "title": "17.  Any loss, damage, cost or expense of whatsoever nature directly or indirectly",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "caused by, resulting from or in connection with any act of terrorism regardless \n \nof any other cause or event contributing concurrently or in any other sequence \n \nto the loss.\n \nFor the purpose of this exclusion, an act of terrorism means an act or series of \n \nacts, including but not limited to the use of force or violence and/or the threat \n \nthereof, of any person or group(s) of persons, whether acting alone or on  \n \nbehalf of or in connection with any organization(s) or government(s), or  \n \nunlawful associations, recognized under Unlawful Activities (Prevention)\n \nAmendment Act, 2008 o"
  }
]