[
  {
    "title": "HDFC ERGO General Insurance Company Limited will cover all Insured Person/s under this Policy upto the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Sum Insured. The insurance cover at all times shall be governed by and shall be subject to the terms, \nconditions and exclusions under this Policy."
  },
  {
    "title": "HDHHLIP21346V042021",
    "deductible": "means a cost",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "2 \n• \nhas qualified medical practitioner/s in charge; \n• \nhas a fully equipped operation theatre of its own where surgical procedures are carried \nout; \nDef 7. \nmaintains daily records of patients and will make these accessible to the insurance company’s \nauthorized personnel Day Care Procedures means those medical treatment, and/or surgical \nprocedure which is undertaken under General or Local Anaesthesia in a Hospital/day care centre \nin less than 24 hours because of technological advancement, which would have otherwise \nrequired a Hospitalisation of more than 24 hours. Treatment normally ta"
  },
  {
    "title": "HDHHLIP21346V042021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "4 \nDef 22. \nPortability means, the right accorded to individual health insurance policyholders (including \nall members under family cover), to transfer the credit gained for pre-existing conditions and \ntime bound exclusions, from one insurer to another insurer. \nDef 23. \nPre-existing Condition means any condition, ailment, injury or disease \nDef 24. \na) that is/are diagnosed by a physician not more than 36 months prior to the date of \ncommencement of the policy issued by the insurer; or  \nDef 25. \nb) for which medical advice or treatment was recommended by, or received from, a physician, \nnot"
  },
  {
    "title": "HDHHLIP21346V042021",
    "deductible": "of 50",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "5 \niv. \ninitial participation in the Policy. \nv. \nYour Parent -in-law as long as Your spouse continues to be married to You and were \nbelow 65 years at his initial \nvi. \nparticipation in the Policy. \n        All Dependent parents must be financially dependent on You. \nDef 9. \nInsured Person means You and the persons named in the Schedule. \nDef 10. \nKnown Carrier/ Host means an insect or an animal that carries or hosts disease causing \norganism and spreads disease by transferring these organisms. \nDef 11. \nMaterial Facts means all relevant information sought by the Company in the Proposal Form "
  },
  {
    "title": "HDHHLIP21346V042021",
    "deductible": "of the Insured Person",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "8 \n \n \n2) \nIn this Benefit: \na) \nLoss means: \ni) \nthe physical separation of a body part, or \nii) the total loss of functional use of a body part or organ provided this has \ncontinued for at least 365 days from the onset of such disability provided that \nWe are satisfied at the expiry of the 365 days that there is no reasonable medical \nhope of improvement. \nb) \nIf an Insured Person suffers a Loss not mentioned in the table above, then We will \nassess the degree of disablement with Our medical advisors and determine the \namount of payment to be made. \nc) \nIf a claim in respect of a whole membe"
  },
  {
    "title": "SECTION C. EXCLUSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "We will not make any payment for any claim in respect of any Insured Person, caused by, arising"
  },
  {
    "title": "HDHHLIP21346V042021",
    "deductible": "of the amount that would have usually be",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "10 \nfrom or attributable to any of the following unless expressly stated to the contrary in this Policy: \n \n1) \nSpecial Exclusions to Benefit 1-4, 12, 13, 15 ,16 & 17 \na) \nAny infections except pyogenic infection developing on or as a result of a wound \ncaused by an accident which occurs through an Accidental cut or wound. \nb) \nMedical or surgical treatment except as necessary solely and directly as a result of an \nAccident. \n \n2) \nSpecial Exclusions to Benefit 13 \na) \nTreatment availed outside India \nb) \nTreatment at a healthcare facility which is NOT a Hospital. \n \n3) \nSpecial Exclusions to "
  }
]