[
  {
    "title": "HDFHLIP25041V062425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1 \nTable of Contents \nSr. No. \nParticulars \nPage No. \nPreamble \n2 \nOperative Clause \n2 \nA.1.1 \nStandard Definitions \n2 \nA.1.2 \nSpecific Definitions \n2 \nB.1 \nBase Coverages \n11 \nB.2 \nOptional Coverages \n14 \nB.3 \nRenewal Benefit \n27 \nC.1 \nWaiting Periods \n28 \nC.2 \nStandard Exclusions \n30 \nC.3 \nSpecific Exclusions \n32 \nD.1 \nStandard General Terms & Clauses  \n33 \nE \nOther Terms & Clauses \n41 \nAnnexure A \n46 \nAnnexure B \n49 \nAnnexure C \n50"
  },
  {
    "title": "HDFHLIP25041V062425",
    "deductible": ", Sub",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "2 \nPreamble \nThis Policy is a contract of insurance issued by HDFC ERGO General Insurance Company Limited \n(hereinafter called the ‘Company’) to the proposer mentioned in the Policy Schedule (hereinafter called the \n‘Policyholder’) to cover the person(s) named in the Policy Schedule (hereinafter called the ‘Insured \nPerson(s)’). The Policy is based on the statements and declaration provided by the Policyholder in the \nProposal Form as well as in any welcome or other tele-verification calls with the Company’s authorized \nperson and is subject to receipt of the requisite premium. \nOperating Clau"
  },
  {
    "title": "HDFHLIP25041V062425",
    "deductible": "means a cost",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "4 \nii. has qualified medical practitioner/s in charge; \niii. has fully equipped operation theatre of its own where surgical procedures are carried out; \niv. maintains daily records of patients and will make these accessible to the insurance \ncompany’s authorized personnel. \nDef. 11. Day Care Treatment means those medical treatment, and/or surgical procedure which is \ni) \nundertaken under General or Local Anaesthesia in a hospital/day care centre in less than 24 \nhours because of technological advancement, and \nii) which would have otherwise required hospitalization of more than 24 hours, \nTrea"
  },
  {
    "title": "HDFHLIP25041V062425",
    "deductible": "refers to a cost",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "8 \nDef. 42. Surgery or Surgical Procedure means manual and / or operative procedure (s) required for \ntreatment of an illness or injury, correction of deformities and defects, diagnosis and cure of \ndiseases, relief from suffering and prolongation of life, performed in a hospital or day care centre \nby a medical practitioner. \nDef. 43. Unproven/Experimental Treatment means the treatment including drug experimental \ntherapy which is based on established medical practice in India, is a treatment experimental or \nunproven. \n \n1.2. \nSpecific Definitions \nThe terms defined below and at other junctu"
  },
  {
    "title": "HDFHLIP25041V062425",
    "deductible": "of the pre",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "10 \nDef. 20. Policy Period means the period between the Commencement Date and either the Expiry Date \nspecified in the Policy Schedule or the date of cancellation of this Policy, whichever is earlier. \nDef. 21. Policyholder means person who has proposed the Policy and in whose name the Policy is \nissued. \nDef. 22. Policy Schedule means the Policy Schedule attached to and forming part of this Policy \nspecifying the details of the Insured Persons, the Sum Insured, the Policy Period and the Sub-\nlimits to which benefits under the Policy are subject to, including any annexures and/or \nendorsements"
  },
  {
    "title": "HDFHLIP25041V062425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "16 \nAnnexure B to this Policy incurred in relation to a claim admissible under Section B-1 (Base \nCoverage) during the Policy Year. \nExclusion (k) of Section C.2 – Specific Exclusions shall not apply to this Cover. \nIn plans where in Protect Benefit is available as an optional cover, this benefit can be opted only \nat inception or at renewals and once opted the same can be opted out at renewals only. \n2.4. \nPlus Benefit \nOn Renewal of this Policy with the Company without a break, a sum equal to 50% of the Base \nSum Insured under the expiring Policy will be added to the Sum Insured available un"
  },
  {
    "title": "HDFHLIP25041V062425",
    "deductible": "The Insured Person shall bear an amount",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "18 \nd. Secure Benefit (if applicable and remaining during the Policy Year). \nv. The restored Sum Insured can be used by the Insured Person who has already claimed \nduring the Policy Year and also by any other Insured person under the Policy. \nvi. The restored Sum Insured can be used even for the same illness for which an admissible \nclaim has been paid during the Policy Year and also for any other Illness covered under the \nPolicy. \nvii. The restored Sum Insured if not utilized shall not be carried forward to subsequent Policy \nYears. \nviii. In case of a family floater policy, the Automatic Re"
  },
  {
    "title": "HDFHLIP25041V062425",
    "deductible": "of INR 10 Lakhs or",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "19 \nf. \nPreventive Health Check-up benefit, Secure Benefit, Cumulative Bonus / Plus Benefit, \nAutomatic Restore Benefit, Daily Cash for Shared Room and Unlimited Restore (Add-on) \nbenefits will not be available under the policy if Aggregate Deductible of INR 10 Lakhs or \nmore is in force. \n2.7.1  \nWaiver of Aggregate Deductible \nThe Insured Person will have the option to either reduce or waive the applicable aggregate \ndeductible only once in the lifetime of the Policy and at Renewal, subject to underwriting and \nonly if all the below mentioned conditions are fulfilled: \na. Age of eldest Insur"
  },
  {
    "title": "AYUSH Treatment",
    "deductible": "of Rs. 10,000 will apply separately for",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "B-1.7 \nOrgan Donor Expenses \nB-2.1 \nEmergency Air Ambulance \nB-2.3 \nProtect Benefit \nB-2.4 \nPlus Benefit \nB-2.8 \nE Opinion for Critical Illness \n \nA. \nGlobal Health Cover (Emergency Treatments Only) is applicable subject to following \nterms and conditions \ni. \nOur maximum liability in a Policy Year for claims under this cover shall not exceed the Base \nSum Insured and Plus Benefit (if available). \nii. Section B-2.7 (Aggregate Deductible) will not be applicable for any claim under this cover. \nHowever, a Per Claim Deductible of Rs. 10,000 will apply separately for each and every \nclaim (except "
  },
  {
    "title": "AYUSH Treatment",
    "deductible": "of Rs. 10,000 will apply separately for",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "B-1.5 \nPre-Hospitalization cover \nB-1.6 \nPost-Hospitalization cover \nB-1.7 \nOrgan Donor Expenses \nB-2.1 \nEmergency Air Ambulance \nB-2.3 \nProtect Benefit \nB-2.4 \nPlus Benefit \nB-2.8 \nE Opinion for Critical Illness \n \nGlobal Health Cover (Emergency & Planned Treatments) is applicable subject to following terms \nand conditions \ni. \nOur maximum liability in a Policy Year for claims under this cover shall not exceed the Base \nSum Insured and Plus Benefit (if available). \nii. Section B-2.7 (Aggregate Deductible) will not be applicable for any claim under this cover. \nHowever, a Per Claim Deductible "
  },
  {
    "title": "SECTION C. WAITING PERIOD AND EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not make payment for any claim in respect of any Insured Person caused by, arising \nfrom or attributable to any of the following unless expressly stated to the contrary in the Policy: \n1. \nWaiting Periods \nAll the Waiting Periods and exclusions listed below shall be applicable individually for each \nInsured Person and claims shall be assessed accordingly. \na. \nPre-Existing Diseases: Code – Excl01 \ni. \nExpenses related to the treatment of a pre-existing disease (PED) and its direct \ncomplications shall be excluded until the expiry of 36 months (Unless specified otherwise in \nt"
  },
  {
    "title": "HDFHLIP25041V062425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "29 \niii. If any of the specified disease/procedure falls under the waiting period specified for Pre-\nExisting diseases, then the longer of the two waiting periods shall apply. \niv. The waiting period for listed conditions shall apply even if contracted after the Policy or \ndeclared and accepted without a specific exclusion. \nv. If the Insured Person is continuously covered without any break as defined under the \napplicable norms on portability stipulated by IRDAI, then waiting period for the same would \nbe reduced to the extent of prior coverage. \nvi. List of specific diseases/procedures is pr"
  },
  {
    "title": "HDFHLIP25041V062425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "30 \nc. \n30-day waiting period: Code – Excl03 \ni. \nExpenses related to the treatment of any illness within 30 days from the first Policy \ncommencement date shall be excluded except claims arising due to an accident, provided \nthe same are covered. \nii. This exclusion shall not, however, apply if the Insured Person has continuous coverage for \nmore than twelve months. \niii. The within referred waiting period is made applicable to the enhanced Sum Insured in the \nevent of granting higher Sum Insured subsequently. \n2. \nStandard Exclusions \na. \nInvestigation & Evaluation: Code Excl04 \ni. \nExpenses "
  },
  {
    "title": "HDFHLIP25041V062425",
    "deductible": "Claims",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "32 \niii. Gestational Surrogacy \niv. Reversal of sterilization. \no. \nMaternity: Code – Excl18: \ni. \nMedical treatment expenses traceable to childbirth (including complicated deliveries and \ncaesarean sections incurred during hospitalization) except ectopic pregnancy; \nii. Expenses towards miscarriage (unless due to an accident) and lawful medical termination of \npregnancy during the Policy Period. \n3. \nSpecific Exclusions: \nIn addition to the foregoing general exclusions, the Company shall not be liable to make any \npayment under this Policy caused by or arising out of or attributable to any of"
  },
  {
    "title": "HDFHLIP25041V062425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "33 \ntopical immuno therapy wigs, toupees, hair pieces, any non-surgical hair replacement \nmethods, optometric therapy. \no. Expenses for Artificial limbs and/or device used for diagnosis or treatment (except when \nused intra-operatively), prosthesis, corrective devices external durable medical equipment of \nany kind, wheelchairs, crutches, and oxygen concentrator for bronchial asthma/ COPD \nconditions, cost of cochlear implant(s) unless necessitated by an Accident. \np. Any treatment or part of a treatment that is not of a reasonable charge and not Medically \nNecessary. Drugs or treatments which"
  },
  {
    "title": "IRDAI Integrated Grievance Management System -https://bimabharosa.irdai.gov.in",
    "deductible": "b. Base Sum Insured.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Specific General Terms and Clauses \n1.18. \nNon-Disclosure or Misrepresentation of Pre-Existing Disease \nThe Company may, notwithstanding and without prejudice to its rights under the \nstandard general terms and clauses above, also exercise any of the below listed options \nfor the purpose of continuing the health insurance coverage in case of non-disclosure or \nmisrepresentation of Pre-Existing Diseases, subject to prior consent from Policyholder: \na. Permanently exclude the disease/condition and continue with the Policy. \nb. Incorporate additional Waiting Period of not exceeding 3 years for th"
  },
  {
    "title": "HDFHLIP25041V062425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "40 \n1.20. \nGeography \nThis Policy provides coverage throughout the territory of India, except under Section B-\n2.8 (E-Opinion for Critical Illness), Section B-2.9 Global Health Cover (Emergency \nTreatments Only), Section B-2.10 Global Health Cover (Emergency & Planned \nTreatments), B-2.11 Overseas Travel Secure and as may be specified in the Schedule of \nCoverage in the Policy Schedule. \n1.21. \nLoadings \na. The Company may apply loading on the premium, specific Waiting Period or \npermanent exclusions, based on the declarations made in the Proposal Form and \nthe health status, habits and lifest"
  },
  {
    "title": "HDFHLIP25041V062425",
    "deductible": "of INR 5 Lakhs is in force.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "52 \nProposer/Policyholder either at inception or at renewal. However, ‘PED wait period modification’ \noptional cover is allowed to be opted at channel level only. Individual customer will not be able \nto opt for the same. \nNotes: \na. Preventive Health Check-up benefit will not be available under the policy if Aggregate \nDeductible of INR 5 Lakhs is in force. \nb. Preventive Health Check-up, Secure Benefit, Cumulative Bonus / Plus Benefit, Automatic \nRestore Benefit, Daily Cash for Shared Room and Unlimited Restore (Add-on) benefits will \nnot be available under the policy if Aggregate Deductible"
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": "23",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1 \nTable of Contents \nSr. No. \nParticulars \nPage No. \nSection A \nDefinitions \n3 \nI. \nStandard Definition applicable to Policy \n3 \nII. \nSpecific Definition \n8 \nIII. \nDefinition: Major Illnesses – applicable to optional cover 4 under Section 1 \n13 \nSection B \nBenefits, Exclusions & Claims Procedure \n15 \nSection 1 \nHealth \n15 \n \nPreamble \n15 \nSection 1.A. \nBenefits \n15 \nI. \nHospitalization Expenses \n15 \n1. \nMedical Expenses \n16 \n2. \nHome Healthcare \n17 \n3. \nDomiciliary Hospitalization \n17 \n4. \nPre-Hospitalization cover \n17 \n5. \nPost-Hospitalization cover \n17 \n6. \nDay Care Procedures \n17 \n7. \nRoad"
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "2 \n1 – \nAccidental Death \n35 \nI. \nAccidental Death \n35 \nII. \nSpecific Conditions applicable to Cover 1 – Accidental Death \n35 \nIII. \nOptional Cover applicable to Cover 1 – Accidental Death \n35 \ni. \nBurns \n35 \n \nSpecific conditions applicable to Burns \n36 \n2 – \nPermanent Disablement \n37 \nI. \nPermanent Disablement \n37 \nII. \nTerms and Conditions applicable to Cover 2 – Permanent Disablement \n37 \n3 – \nTemporary Total Disablement \n40 \nI. \nTemporary Total Disablement – Accident Only \n40 \nII. \nTemporary Total Disablement – Accident and Illness \n40 \nIII. \nSpecific Conditions applicable to Temporary To"
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": "means a cost sharing requirement under a",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "4 \nDef. 5. \nCashless Facility means a facility extended by the insurer to the insured where the payments, \nof the costs of treatment undergone by the insured in accordance with the policy terms and \nconditions, are directly made to the Network Provider by the insurer to the extent pre-\nauthorization is approved. \nDef. 6. \nCondition Precedent means a policy term or condition upon which the Insurer’s liability under \nthe policy is conditional upon \nDef. 7. \nCongenital Anomaly means a condition(s) which is present since birth, and which is abnormal \nwith reference to form, structure or position. "
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "8 \nDef. 37. Pre-hospitalization Medical Expenses means Medical Expenses incurred during pre-defined \nnumber of days preceding the Hospitalization of the Insured Person, provided that: \ni. \nSuch Medical Expenses are incurred for the same condition for which the Insured Person’s \nHospitalization was required, and \nii. \nThe In-patient Hospitalization claim for such Hospitalization is admissible by the Insurance \nCompany \nDef. 38. Post-hospitalization Medical Expenses means Medical Expenses incurred during pre-defined \nnumber of days immediately after the insured person is discharged from the Hosp"
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": "Aggregate deductible is a cost",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "9 \nDef. 4. \nAggregate Deductible: Aggregate deductible is a cost-sharing requirement under a health \ninsurance policy that provides that the Company will not be liable for a specified rupee amount \nof the covered expenses, which will apply before any benefits are payable by the Company. An \nAggregate deductible does not reduce the Sum Insured. The deductible is applicable in \naggregate towards hospitalization expenses incurred which are admissible under this Policy (and \nnot excluded) during the policy year by insured person (individual Sum Insured policy) or insured \nfamily (in case of floate"
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": "of the pre",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "12 \nDef. 32. Permanent Total Disablement means that the Insured Person is totally disabled from \nundertaking all the material duties of his/her usual occupation for which the Insured Person is \nreasonably fitted by training, education or experience for a continuous period of 365 days and, \nat the expiration of the 365 days period, it is reasonably certain that such disability will persist \nthroughout the Insured Person’s lifetime. \nDef. 33. Preventive Health Check-up - Preventive Health Check-up means a package of medical \ntest(s) undertaken for general assessment of health status, it does not"
  },
  {
    "title": "SECTION B. BENEFITS, EXCLUSIONS & CLAIMS PROCEDURE",
    "deductible": ", Aggregate Deductible as specified on t",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Section 1 – Health \nPreamble \nWe will provide Insurance coverage to the Insured Person(s) under this Policy up to Sum Insured including \nCumulative Bonus as applicable and subject to waiting periods, limits, Procedure sub-limits, Co-\npayment,Deductible, Aggregate Deductible as specified on the Schedule of Coverage in the Policy \nSchedule.The Policy is based on statements, disclosures, declarations made in the Proposal form and \nMedical reports. \nCertain words used in the Coverage description have specific meanings which are mentioned in Definitions \nand which impacts the Coverage. All such wor"
  },
  {
    "title": "4. Cumulitive Bonus",
    "deductible": "is opted under",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "On Renewal of this Policy with the Company without a break, a sum equal to 50% of the \nBase Sum Insured of the expiring Policy shall be provided as Cumulative Bonus irrespective \nof any claims and shall be available under the Renewed Policy subject to the following \nconditions: \ni. \nCumulative Bonus can be accumulated upto 100% of Basic Sum Insured. \nii. Cumulative Bonus applied will be applicable only to Insured Person(s) covered under \nthe expiring Policy and who continue to remain insured on Renewal. \nIn policies with a 2/3 year Policy Period, the application of above guidelines of Cumulati"
  },
  {
    "title": "1. Non-Medical Expenses cover",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "We will pay for Non-Medical Expenses up to the limit mentioned in Schedule of Coverage in \nthe Policy Schedule for claims admissible under Section 1.I \nIn view of this Cover, Exclusion (xxx) of V. What is not covered shall stand covered up to \nthe extent mentioned above."
  },
  {
    "title": "2. Aggregate deductible",
    "deductible": "specified in the Schedule of Coverage on",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "On availing this option, the Insured Person shall bear an amount equal to the Aggregate \nDeductible specified in the Schedule of Coverage on Policy Schedule for all admissible claim \namounts assessed by Us in respect of all claims made by Insured Person in a Policy Year. \nThe liability of the Company to pay the admissible Claim under that Policy Year will \ncommence only once Aggregate Deductible has been exhausted. \nSpecial Conditions applicable to this Cover \ni. \nThis Cover can be opted only at first inception of the Policy and is not available at \nRenewal \nii. Once the Aggregate Deductible o"
  },
  {
    "title": "3. Emergency Medical Expenses",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "On availing this option, We will pay Medical Expenses under Section 1 on Medically \nNecessary Hospitalization of an Insured Person outside India due to life threatning situation, \nup to limits specified in the Schedule of Coverage on Policy Schedule, provided that : \ni. \nThe treatment is Medically Necessary and has been certified as life threatening Situation \nby a Medical Practitioner, where such treatment cannot be postponed until the Insured \nPerson has returned to India. \nii. The Medical Expenses payable shall be limited to coverage under 1.I - 1, 5, 6 and 9 only \nand subject to waiting pe"
  },
  {
    "title": "8. Medical Evacuation",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "We will pay for Air Ambulance transportation in an airplane or helicopter for Emergency Care \nwhich requires immediate and rapid ambulance transportation as prescribed by a Medical \nPractitioner, from the site of first occurrence of the Illness/Accident to the nearest Hospital \nthat ground transportation cannot provide. Claim would be reimbursed up to the actual \nexpenses subject to a maximum of Sum Insured as specified on the Schedule of Coverage in \nthe Policy Schedule. \nSpecific Exclusion \nWe will not pay for return transportation to the Insured Person’s home by air ambulance"
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": "is opted under",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "25 \nvii. This Cover is not applicable if Optional Cover 2,Aggregate Deductible is opted under \nSection 1 of the Policy \nIllustration 1 \nTime \nClaim \nno. \nSum \nInsured \navailable \nCumulative \nBonus \navailable \nAdmissible \nClaim \namount \nSI \nRebound \nAvailable \nTotal SI \nRebound till \ndate \nPayable \namount \n3 \nmonths \n1 \n3,00,000 \n30,000 \n2,50,000 \n0 \n0 \n2,50,000 \n5 \nmonths \n50,000 \n30,000 \n1,40,000 \n0 \n0 \n80,000 \n9 \nmonths \n2 \n0 \n0 \n2,50,000 \n3,00,000 \n3,00,000 \n2,50,000 \n11 \nmonths \n3 \n0 \n0 \n70,000 \n50,000 \n3,00,000 \n50,000 \n \nIllustration 2 \nTime \nClaim \nno. \nSum \nInsured \navailable \nCumulati"
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "26 \nSection 1.B. Exclusions & Waiting Period \nWe will not make payment for any claim in respect of any Insured Person caused by, arising from or \nattributable to any of the following unless expressly stated to the contrary in the Policy \nI. \nStandard Waiting Periods \n \nClaims under the Policy are covered subject to Co-payment &waiting Period as specified below: \ni) \nPre-existing Diseases: Code – Excl01: \na) Expenses related to the treatment of a pre-existing disease (PED) and its direct \ncomplications shall be excluded until the expiry of 36 months of continuous coverage \nafter the date of inc"
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "27 \nIllnesses \n \nNon infective Arthritis \nPilonidal sinus \nDiseases of gall bladder \nincluding cholecystitis \ncalculus diseases of \nUrogenital system e.g.Kidney \nstone,Urinary Bladder Stone \nBenign tumors, cysts, \nnodules, polyps including \nbreast lumps \nPancreatitis \nUlcer and erosion of stomach \nand duodenum \nPolycystic ovarian diseases \nAll forms of Cirrhosis \nGastro Esophageal Reflux \nDisorder (GERD) \nSinusitis, Rhinitis \nPerineal Abscesses \nPerianal Abscesses \nSkin tumors \nCataract \nFissure/fistula in anus, \nHaemorrhoids including Gout \nand rheumatism \nTonsillitis \nOsteoarthritis and \nost"
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "28 \nc) The within referred waiting period is made applicable to the enhanced Sum Insured in \nthe event of granting higher Sum Insured subsequently. \nII. \nSpecific: Co-payment \na) Insured Person shall bear specified percentage of admissible Claim amount under each and \nevery Claim, where Co-payment is applicable and as specified in the Schedule of Coverage in \nthe Policy Schedule. \nb) The Co-payment in respect of Insured Person with Pre-existing diseases will be applicable \nonly during waiting period applicable to Pre-existing diseases. \nIII. \nStanadard Permanent Exclusions \nWe will not make an"
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": "We are not liable for Claims",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "30 \nxv. Maternity: Code – Excl18: \na. Medical treatment expenses traceable to childbirth (including complicated deliveries and \ncaesarean sections incurred during hospitalization) except ectopic pregnancy; \nb. Expenses towards miscarriage (unless due to an accident) and lawful medical \ntermination of pregnancy during the Policy period. \nIV. \nSpecific Permanent Exclusions \ni. \nWar or any act of war, invasion, act of foreign enemy, (whether war be declared or not or \ncaused during service in the armed forces of any country), civil war, public defence, \nrebellion, revolution, insurrection, milita"
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": "and Deductible as",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "34 \nProviders and empanelled Service Providers is available on Our website and can be obtained \nby contacting Us. \nii. We reserve the right to modify, add or restrict any Network Provider for Cashless Facilities at \nOur sole discretion. The same shall be duly updated on Our website. You shall check the \nupdated list of Network Providers before applying for Cashless Claim. \niii. Pre-authorization is valid for 15 days from date of issuance and if all the details of the \nHospitalization/treatment, including dates, Hospital and locations match with the details as \nper Cashless authorized. \niv. We "
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": "and Sub",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "42 \n5) \nFractures of Lower Jaw: \na) Multiple fractures (at least one compound & one complete) \nb) All other compound fractures \nc) Multiple fractures, at least one complete \nd) All other fractures \n \n30 \n20 \n16 \n8 \n6) \nFractures of Shoulder Blade, Kneecap, Sternum, Hand (excluding \nfingers and wrist), Foot (excluding toes and heel): \na) All compound fractures \nb) All other fractures \n \n \n20 \n10 \n7) \nColles type fracture to the Lower Arm: \na) Compound \nb) Other \n \n20 \n10 \n8) \nFractures of Spinal Column (Vertebrae but excluding coccyx):  \na) All compression fractures \nb) All spinous, transverse "
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": ",successive Hospital stays with less tha",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "44 \nii. Domiciliary Hospitalization \niii. In-patient care Hospitalization for Alternative Treatments \nof an Insured Person within India, We will pay per day Sum Insured subject to maximum \nmaximum number of benefit days as specified on the Schedule of Coverage in the Policy \nSchedule for each continuous and completed period of 24 hours of such Hospitalization. \nII. \nSpecific Conditions applicable to Cover Hospital Cash – Accident only \nFor the purpose of application of Time Deductible,successive Hospital stays with less than \nsixty days between each one for a same cause, shall be deemed as one"
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "45 \niii. Any claim amount admissible/paid during the year will reduce the Sum Insured payable \nfor the Cover in respect of subsequent claims. \niv. The Coverage under this Cover terminates on admissibility of Claim(s) equal to the Sum \nInsured.The Company’s liability during the lifetime of the Policy will not exceed the Base \nSum Insured in respect of the Cover. \n \nII. \nValue added Services under Section 2 - Personal Accident \ni. \nHealth Coach: \nInsured Person will have access to Health Coaching services in areas given below : \n• \nDisease management \n• \nActivity and fitness \n• \nNutrition \n• \nWe"
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "47 \nother Insured Person covered in the same policy as mentioned in the Schedule of Coverage \non the Policy Schedule. \nConditions applicable to Renewal Premium Benefit \ni. \nRenewal Premium benefit will only be in respect of Coverage under Section 2 – Personal \nAccident \nii. The Benefit will be payable irrespective of whether Policy is renewed or not. \nv. Parental Care Benefit \nWe will pay the Sum Insured towards parental care of Dependent Parents, in the event of \nClaim admissible under Cover 1 – Accidental Death. \nConditions applicable to Parental Care Benefit \n1) This Coverage is applicable "
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "48 \nweapons/materials or radiation of any kind \niii. Whilst travelling in aircraft other than as a passenger (fare paying or otherwise) in any duly \nlicensed standard type of aircraft anywhere in the world. \niv. Death or Disability suffered by the Insured Person on account of his participation as the \ndriver, co-driver or passenger during trial runs (excluding Test Drives)using a motorized \nvehicle or bicycle. \nv. Death or Disability caused by or arising from or in consequence of or contributed to Nuclear, \nChemical or Biological attack/weapons, material by or arising from or in consequence of"
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "49 \nportability norms of the extant IRDAI (Health Insurance) Regulations, then waiting \nperiod for the same would be reduced to the extent of prior coverage. \nd. Coverage under the Policy after the expiry of 36 months for any pre-existing disease is \nsubject to the same being declared at the time of application and accepted by Insurer. \nii) Specified Disease/Procedure waiting period: Code – Excl02: \na. Expenses related to the treatment of the listed Conditions, surgeries/treatments shall be \nexcluded until the expiry of 24 months of continuous coverage after the date of \ninception of the first"
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "50 \ni. \nSurgical Procedures \nAdenoidectomy, \ntonsillectomy \nTympanoplasty, \nMastoidectomy \nHernia \nDilatation and curettage \n(D&C) \nNasal concha resection \nSurgery for prolapsed inter \nvertebral disc \nMyomectomy for fibroids \nSurgery of Genito urinary \nsystem \nSurgery for varicose veins and \nvaricose ulcers \nSurgery on prostate \nCholecystectomy \nSurgery for Perianal Abscesses \nHydrocele/Rectocele \nJoint replacement surgeries \nSurgery for Nasal septum \ndeviation \nLigament, Tendon and \nMeniscal tear \n \n \nEndometriosis \nProlapsed Uterus \nRectal Prolapse \nVaricocele \nRetinal detachment \nGlaucoma \n"
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "52 \nix. Treatment for Alcoholism, drug or substance abuse or any addictive condition and \nconsequences thereof Code - Excl12 \nx. Treatments received in health hydros, nature cure clinics, spas or similar establishments or \nprivate beds registered as a nursing home attached to such establishments or where \nadmission is arranged wholly or partly for domestic reasons. Code - Excl13 \nxi. Dietary supplements and substances that can be purchased without prescription, including \nbut not limited to Vitamins, minerals and organic substances unless prescribed by a Medical \nPractitioner as part of Hospit"
  },
  {
    "title": "2. Loadings",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "I. \nWe may apply loading on the premium, based on the declarations made in the proposal \nform and the health status, habits and lifestyle, past medical records, and the results of \nthe Pre-Policy medical examination of the persons proposed for insurance. \nII. \nThe maximum Medical Underwriting loading shall not exceed 100% for each condition \nand a total of 150% for each Insured Person \nIII. Loadings will be applied from Commencement date of the Policy including subsequent \nRenewal(s) with Us or on increased Sum Insured. We will not apply any additional \nloading on Your policy premium at Renewa"
  },
  {
    "title": "GENERAL EXCLUSIONS (APPLICABLE TO ALL SECTIONS)..................................................................................................................... 8",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "D."
  },
  {
    "title": "INSURING CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In consideration of payment of the premium and receipt thereof \nby Us and in reliance upon the information provided in the \nproposal form and including any statements made by the \nPolicyholder on behalf of You to Us, We  hereby agree, subject \nto the terms, conditions and exclusions herein contained or \nendorsed or otherwise expressed hereon, to indemnify You to \nthe extent and in the manner specified herein, against any loss/\ndamage due to operation of any of the Insured Event as opted \nby You and listed in the Policy Schedule/Certificate.  Provided \nthat Our liability in respect of any Insur"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": "of 3 days",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. \nUIN: HDFC ERGO Cyber Sachet Insurance - IRDAN125RP0026V02202122.\n\n3\nProvided that: \ni.\nOur liability is limited to the financial loss arising\nfrom financial instrument issued by the financial\nentity mentioned in your policy schedule/certificate \nof insurance.\nii.\nYou report to the financial entity immediately on\ndiscovery of event but not later than 72 hours and\nlodge a complaint to Police detailing theft of such\nfunds\niii.\nYou provide a confirmation from Your employer that \nthe lost wages are not to"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": "of 3 days",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. \nUIN: HDFC ERGO Cyber Sachet Insurance - IRDAN125RP0026V02202122.\n\n5\nProvided that:\n1)\t\nDuration of Inaccessibility of Social Media Account/s \nshould be in excess of 3 days \n2)\nYou report to Us immediately on discovery of event \nbut not later than 48 hours \n3)\nSocial Media Platforms confirmation on inaccessibility \nof Yours Social Media account  ;\nWhat We will not cover:\n1.\nSuspension or deactivation of Yours Social media\naccount or Social Media Platform by Social Media \nPlatform or through order or c"
  },
  {
    "title": "MEANING",
    "deductible": "each deductible as stated in the Policy",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\nCredit/Debit Card\nYour physical Credit/Debit Card, Credit/Debit Card details or Credit/Debit Card \nnumbers that are issued by banks operating in India.\n2.\nConfidential Information\nany form of sensitive information not publicly available, whether or not marked as \n‘confidential’.\n3.\nCyber Bullying \nany acts of: \na. harassment (including foster personal interaction repeatedly despite a clear\nindication of disinterest) \nb. intimidation\nc. illegitimate invasion of privacy (including monitoring the use of the internet, email \nor any other form of electronic communication) or \nd. threats of viole"
  },
  {
    "title": "SECTIONS)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "We will not cover any claim by You under this policy arising \ndirectly or indirectly from the following:\n1.\nAny Event or circumstances which were known to You\nprior to inception of this policy that could reasonably \nlead to an Insured Event under this Policy.\n2.\nYour business activities unless specifically covered\nand mentioned in your policy schedule/certificate of \ninsurance.\n3.\nAny action or omission of You or any misbehavior\nof You which is intentional, malicious, dishonest,\ndeliberate or reckless.\n4.\nAny action or omission in Your capacity as an\nemployee. \n5.\nLoss of or damage to tangible"
  },
  {
    "title": "20. War, Cyber War and Cyber Operation Exclusion",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "war or cyber operation (whether war be declared or \nnot). Discharge of a nuclear weapon will be deemed \nto arise from war even if accidental. \nNotwithstanding our burden of proof, which shall\nremain unchanged by this exclusion clause, for\ndetermining attribution of a cyber operation to \na sovereign state, you and we will consider any\navailable, objectively reasonable evidence. This\nmay include formal or official attribution by the\ngovernment of the sovereign state in which the\ncomputer systems affected by the cyber operation\nare physically located to another sovereign state or \nthose acting at"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy Wordings\nHome Shield Insurance\nWhereas the Insured named in the Schedule hereto (hereinafter \ncalled the “Insured”), has made a Proposal to HDFC ERGO \nGeneral Insurance Company Limited (hereinafter called “the \nCompany”), which shall be the basis of this contract and is \ndeemed to be incorporated herein for the insurance hereinafter \ncontained and has paid the premium as consideration for \nsuch Insurance.\nScope of cover\nThe Company hereby agrees subject to the Terms, Conditions \nand Exclusions herein contained or endorsed or otherwise \nexpressed herein, that, if during the policy period"
  },
  {
    "title": "13.\t “Period of Insurance or Policy Period” means the period",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "of time stated in the Schedule for which the policy is valid \nand operative.\n14.\n“Policy” means insured’s proposal, the schedule,\nCompany’s covering letter to the insured, insuring\nclauses, definitions, exclusions, conditions and other\nterms contained herein and any endorsement attaching\nto or forming part hereof, either at inception or during the \nperiod of insurance.\n15.\n“Proposal” means the application form that the Insured\nsigns for this insurance and which contains information\nprovided by the Insured regarding the risk or which is\ngiven to the Company on behalf of the Insured and which \ns"
  },
  {
    "title": "25. “Works of Art” means and includes all those items which",
    "deductible": "of Rs. 5000",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "are listed under this head in the Schedule and excludes\neasily breakable items like porcelain, pottery and the like.\nGeneral Exclusions\n1.\nThis Policy does not cover the excess of Rs. 5000/- for\neach and every claim irrespective of claim amount\n2.\nAny consequential loss or loss, destruction or Damage\ncaused by war, invasion, act of foreign enemy hostilities or \nwar like operations (whether war be declared or not), civil \nwar, mutiny, civil commotion assuming the proportions of \nor amounting to a popular rising, military rising, rebellion, \nrevolution, insurrection, or military or usurped power"
  },
  {
    "title": "13.\t Loss, destruction or Damage arising from or occasioned",
    "deductible": "ive Pressure,",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "by overloading or Strain, Overrunning Excessive Pressure, \nor test requiring imposition of abnormal conditions in case \nof Electrical, Mechanical and Electronic Items.\n14.\nLoss or Damage to Money, Securities, Manuscript, Deeds, \nBonds, Bills of Exchange, Promissory Notes, Stock or\nShare Certificate, Stamp and Travel Ticket or Traveler\ncheques, Business Books or Documents, Plans, Designs, \nBlueprints, Credit/ Debit/ ATM cards , Club Membership\nCards\n15.\nAny Portable Equipments unless specifically covered by \nseparate add-on cover\n16.\nLoss of insured property from a safe inside insured\n“Building"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": "and shall bear a rateable",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.\nUIN: Home Shield Insurance - IRDAN125RP0001V01201718.\nRevenue Department of the State Government for the \nlocality in which the Flat/Apartment is situated as on the \ndate of the proposal or the rate mentioned the registered \nsale deed/agreement or the amount mentioned in the \nValuation Report of a Government Approved Valuer as \naccepted by the insurer whichever is higher.\n2)\nSum Insured for Flat/Apartment/Building on\nReinstatement Basis\nIt shall be the Reconstruction Value for the “Building” of the \nsame kind"
  },
  {
    "title": "KYC documents",
    "deductible": "of the amount which would have",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "xii.\nBank account details of the claimant for electronic\nsettlement and Cancelled Cheque\nxiii.\t In case of Total loss a certificate from the appropriate \nmunicipal authority/ or an Architect that declares and \ncertifies the insured Building as uninhabitable\nAny other document as may be necessary and \nappropriately applicable for the claims preferred under \nthe different sections of the policy.\nBasis of assessment of claims:\n1.\nTotal Loss of Flat/Apartment where sum insured is on\nagreed value basis:\nIn the event of Total Loss, the Insured may at his option\nand with the prior written approval of"
  },
  {
    "title": "10. Total/Partial Loss of Valuables and Jewellery:",
    "deductible": "for Building on Agreed",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a.\nIn the case of Total Loss of “Jewellery and Valuables”,\nthe Company shall indemnify the Insured for the\nMarket Value of the Item as on Date of loss subject\nto the Company’s Liability not exceeding the Sum\nInsured stated in the Schedule.\nb.\nIn case of Partial Loss where loss or damage can\nreasonably be Repaired or Reinstated at a Cost less \nthan the Replacement Cost then, the Company will\nindemnify the Insured in respect of the expenses\nnecessarily incurred to restore the “Jewellery and\nValuables” to its state immediately prior to the\nhappening of the insured event subject to the\nCompany’s L"
  },
  {
    "title": "INSURING CLAUSE",
    "deductible": "described hereinafter.",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Subject otherwise to the terms, exclusions, provisions and \nconditions contained in the Policy and in consideration of the \npayment by the Insured to the Company of additional premium \nas stated in the Schedule, it is hereby agreed and declared \nthat notwithstanding anything stated in the ‘Terrorism Risk \nExclusion” of this Policy to the contrary, this Policy is extended \nto cover physical loss or physical damage occurring during the \nperiod of this Policy caused by an act of terrorism, subject to \nthe exclusions, limits and excess described hereinafter.\nFor the purpose of this cover, an act o"
  },
  {
    "title": "LOSSES EXCLUDED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This cover shall not indemnify loss of or damage to property \ncaused by any or all of the following:-\n1.\nloss by seizure or legal or illegal occupation;\n2.\nloss or damage caused by:\n(i)\t\nvoluntary abandonment or vacation,\n(ii)\nconfiscation, commandeering, nationalisation,\nrequisition, detention, embargo, quarantine, or any\nresult of any order of public or government authority, \nwhich deprives the Insured of the use or value of its \nproperty;\n3.\t\nloss or damage arising from acts of contraband or illegal \ntransportation or illegal trade;\n4.\nloss or damage directly or indirectly arising from or\ni"
  },
  {
    "title": "SANCTION, LIMITATION AND EXCLUSION CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "No (re)insurer shall be deemed to provide cover and no (re)\ninsurer shall be liable to pay any claim or provide any benefit \nhereunder to the extent that the provision of such cover, \npayment of such claim or provision of such benefit would \nexpose that (re)insurer to any sanction, prohibition or restriction \nunder United Nations resolutions or the trade or economic \nsanctions, laws or regulations of the European Union, United \nKingdom or United States of America."
  },
  {
    "title": "POLICIES",
    "deductible": "of the amount which would have been paya",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "“It is hereby declared and agreed that in the event of the \nproperty insured under (Item Nos......of .........) within the policy \nbeing destroyed or damaged, the basis upon which the \namount payable under (each of the said items of) the policy \nis to be calculated shall be cost of replacing or reinstating \non the same site or any other site with property of the same \nkind or type but not superior to or more extensive than the \ninsured property when new as on date of the loss, subject to \nthe following Special Provisions and subject also to the terms \nand conditions of the policy except in so "
  }
]