[
  {
    "title": "HDFHLGP25043V042425",
    "deductible": "",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1 \nOperating Clause \nWe will provide Insurance coverage to the Insured Person(s) under this Policy up to Sum Insured and/or \nSub-limits subject to Terms, Conditions, Exclusions, waiting period, Co-payment and Deductible (including \nTime Deductible) mentioned on the Schedule of Coverage in the Policy Schedule/Certificate of Insurance. \nThe Coverage under this Policy is subject to statements of Policy Holder and/or Insured Persons in the \nProposal form/enrollment form, declaration and/or medical reports, and the terms and conditions of this \nPolicy. \nCertain words used in the Coverage descriptio"
  },
  {
    "title": "HDFHLGP25043V042425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "6 \nunder family cover), to transfer the credits gained for, pre-existing diseases and specific waiting \nperiods from one insurer to another insurer. \nDef. 34. Pre-existing Disease means any condition, ailment, injury or disease: that is/are diagnosed by \na physician not more than 36 months prior to the date of commencement of the policy issued by \nthe insurer; or That or which medical advice or treatment was recommended by, or received from, \na physician, not more than 36 months prior to the date of commencement of the policy. \nDef. 35. Pre-hospitalization Medical Expenses means Medical Expens"
  },
  {
    "title": "HDFHLGP25043V042425",
    "deductible": "means a cost sharing requirement under a",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "11 \nInsured Event covered under the Policy and for the purpose of calculation of claim shall be the \nleast of the following: \ni. \nThe Principal Outstanding in the books of the Bank/Financial Institution as on the date of \noccurrence of the Insured Event; or \nii. The Principal Outstanding as per the amortization schedule prepared by Bank/Financial \nInstitution. Where the Sum Insured opted by Insured Person is less than the actual Loan \ndisbursed upto the date of occurrence of the Insured Event, the amortization schedule shall \nbe calculated as if the actual loan disbursed was equivalent to the "
  },
  {
    "title": "27. Pheochromocytoma",
    "deductible": "catecholamines requiring the actual unde",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "I. \nPresence of a neuroendocrine tumor of the adrenal or extra-chromaffin tissue that \nsecretes excess catecholamines requiring the actual undergoing of surgery to remove the \ntumor. \nII. \nThe Diagnosis of Pheochromocytoma must be confirmed by a Registered Medical \npractitioner who is an endocrinologist."
  },
  {
    "title": "HDFHLGP25043V042425",
    "deductible": null,
    "waiting_period": "36 months",
    "is_exclusion": true,
    "sample_text": "30 \nto the extent of Sum Insured increase. \nb. Pre-existing disease [PED] waiting period: A waiting period of 36 months (default) \nOR as specified in the Policy Schedule/Certificate of Insurance shall apply for all Pre-\nexisting Diseases Conditions declared and/or accepted at the time of first enrolment of \nCoverage under this Section. This waiting period shall also apply to optional covers under \nMajor Medical Illness section and shall commence from the time such optional cover are \nin force.In case of enhancement of Sum Insured this waiting period shall apply afresh to \nthe extent of Sum Ins"
  },
  {
    "title": "HDFHLGP25043V042425",
    "deductible": "as specified in the Schedule of Coverage",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "38 \nSum Insured in respect of the Cover. \nv. The total amount payable in respect of more than one disablement due to the same Injury \nis arrived at by adding together the various percentages of Base Sum Insured shown in \nthe Table of Benefits subject to maximum of Sum Insured. \n \nIII. \nTemporary Total Disablement \nA. \nCoverage \ni. \nTemporary Total Disablement – Accident only \nIf Insured Person sustains Injury during Period of Insurance, which solely and directly results \nin Temporary Total Disablement, We will pay the weekly benefit upto maximum of Sum \nInsured and subject to Time Deductible a"
  },
  {
    "title": "HDFHLGP25043V042425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "39 \nc. \nthe date from which the Insured Person is declared to have suffered Permanent \nTotal Disablement \niii. Any claim amount admissible/paid during the year will reduce the Sum Insured \npayable for the Covers opted in respect of subsequent claims. \niv. The Coverage under this Cover terminates on admissibility of Claim(s) equal to Sum \nInsured. The Company’s liability during the lifetime of the Policy will not exceed the \nBase Sum Insured in respect of the Cover. \nB. \nExclusions applicable to Covers I, II and III under Personal Accident \nI. \nGeneral Exclusions \nWe will not make any payment f"
  },
  {
    "title": "HDFHLGP25043V042425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "40 \nAll claims payable under this Section will be subject to the waiting periods specified below: \ni) \nPre-existing Diseases: Code – Excl01: \na) Expenses related to the treatment of a pre-existing disease (PED) and its direct \ncomplications shall be excluded until the expiry of 36 months of continuous \ncoverage after the date of inception of the first policy with insurer. \nb) In case of enhancement of Sum Insured the exclusion shall apply afresh to the \nextent of sum of Sum Insured increase. \nc) If the Insured Person is continuously covered without any break as defined under \nthe portability n"
  },
  {
    "title": "HDFHLGP25043V042425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "41 \nrheumatism \nPilonidal sinus \n \nBenign tumors, cysts, nodules, \npolyps including breast lumps \nOsteoarthritis and osteoporosis \nPolycystic ovarian diseases \nFibroids ( fibromyoma) \nSinusitis, Rhinitis \nTonsillitis \nSkin tumors \nBenign Hyperplasia of Prostate \n \nb. Procedures \nAdenoidectomy, tonsillectomy \nTympanoplasty, Mastoidectomy \nDilatation and curettage (D&C) \nNasal concha resection \nMyomectomy for fibroids \nSurgery of Genito urinary system \nSurgery on prostate \nCholecystectomy \nHernia \nHydrocele/Rectocele \nSurgery for prolapsed inter \nvertebral disc \nJoint replacement surgeries \nSurg"
  },
  {
    "title": "HDFHLGP25043V042425",
    "deductible": "as",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "44 \nChemical or Biological attack or weapons, radiation of any kind. \nxvii. Any Insured Person committing or attempting to commit intentional self-injury or \nattempted suicide or suicide.. \nxviii. Any Insured Person’s participation or involvement in naval, military or air force \noperation. \nxix. Investigative treatment for Sleep-apnoea, General debility or exhaustion (“run-down \ncondition”). \nxx. Congenital external diseases, defects or anomalies, \nxxi. Stem cell harvesting. \nxxii. Investigative treatments for analysis and adjustments of spinal subluxation, \ndiagnosis and treatment by manipula"
  },
  {
    "title": "10. Road Ambulance: if following an Injury, Insurance Person is required to be Hospitalized,",
    "deductible": "as",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "we will indemnify the cost of Road Ambulance; \no \nto the nearest Hospital \no \nfrom one Hospital to another Hospital \no \nor from Hospital to Home within same City \nSpecial Condition applicable to Room Rent: \nRoom Rent & Proportionate deduction: In the event of Hospitalization, Insured Person is \neligible for Room Rent category of up to Single Standard AC Room. In case of admission to a \nroom exceeding the aforesaid category, the reimbursement/payment of Room Rent charges \nincluding all Associated Medical Expenses(excluding Medicines and drugs)incurred at Hospital \nshall be effected in the same "
  },
  {
    "title": "10. Road Ambulance: if following an Injury, Insurance Person is required to be Hospitalized,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "we will indemnify the cost of Road Ambulance; \no \nto the nearest Hospital \no \nfrom one Hospital to another Hospital \no \nor from Hospital to Home (within same City) \nSpecial Condition applicable to Room Rent: \nRoom Rent & Proportionate deduction: In the event of Hospitalization, Insured Person is \neligible for Room Rent category of up to Single Standard AC Room. In case of admission to a \nroom exceeding the aforesaid category, the reimbursement/payment of Room Rent charges \nincluding all Associated Medical Expenses(excluding Medicines and drugs)incurred at Hospital \nshall be effected in the sam"
  },
  {
    "title": "HDFHLGP25043V042425",
    "deductible": null,
    "waiting_period": "36 months",
    "is_exclusion": true,
    "sample_text": "54 \ni. \nCardiac arrest \nOn opting this Cover, the Coverage under this Section will be extended to cover Cardiac \narrest subject to all other terms and conditions of this Cover remaining unaltered. \nc) Waiting Period and Exclusions applicable to Loss of Income - Major Medical Illness \ni. \nWaiting Period \nPre-existing disease [PED] waiting period: A waiting period of 36 months (default) \nOR as specified in the Policy Schedule/Certificate of Insurance shall apply for all Pre-\nexisting Diseases Conditions declared and/or accepted at the time of first enrolment of \nCoverage under this Section. This"
  },
  {
    "title": "HDFHLGP25043V042425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "56 \nb) Exclusions applicable to Loss of Income due to Permanent Total Disablement \nWe will not make any payment for any claim in respect of any Insured Person for, caused by, \narising from or attributable to any of the following unless expressly stated to the contrary in \nthe Policy/Certificate of Insurance: \ni. \nThe abuse or the consequences of the abuse of tobacco, intoxicants or hallucinogenic \nsubstances such as drugs and alcohol, including smoking cessation programs and the \ntreatment of nicotine addiction or alcohol addiction programs, any other substance abuse \ntreatment or services, or"
  },
  {
    "title": "HDFHLGP25043V042425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "57 \nSr. No. \nPermanent Total Disability \n1 \nLoss of sight on both eyes \n2 \nLoss of both hands \n3 \nLoss of both feet \n4 \nLoss of one hand and one foot \n5 \nLoss of one eye one hand \n6 \nLoss of one eye one foot \n7 \nOther Permanent Total Disablement \n \nb) Special Conditions applicable to Credit Shield \ni. \nThe coverage under this section is applicable until policy expiry or loan closure date, \nwhichever is earlier. \nc) Exclusions applicable to Credit Shield \n \nWe will not make any payment for any claim in respect of any Insured Person for, caused \nby, arising from or attributable to any of the fol"
  },
  {
    "title": "HDFHLGP25043V042425",
    "deductible": "as per Terrorism Clause",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "59 \nLandslide, Rockslide \nof new structures, \nb. \nthe settlement or movement of made up \nground, coastal or river erosion, \nc. \ndefective design or workmanship or use of \ndefective materials, or \nd. \ndemolition, \nconstruction, \nstructural \nalterations or repair of any property, or \n7 \nBush fire, Forest fire, Jungle fire \n- \n8 \nImpact damage of any kind, i.e., \ndamage caused by impact of, or \ncollision caused by any external \nphysical \nobject \n(e.g. \nvehicle, \nfalling trees, aircraft, wall etc.) \ncaused by pressure waves caused by aircraft or \nother aerial or space devices travelling at sonic o"
  },
  {
    "title": "3. Use for residence",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "a. \nWe will pay only if Your Home Building is used for the purpose of residence of Yourself \nand Your family, or of Your tenant, licensee or employee. \nb. \nWe will not pay if \ni. \nYour Home Building is used as a holiday home, or for lodging and boarding, or \nii. \nYour Home Building or any part of Your Home Building is used for purposes other \nthan residential except where it is used both for Your residence and for the \npurposes of earning Your livelihood if You are self- employed or You have shifted \nYour office to Your Home Building for a temporary period due to lockdown or \nclosure of Your o"
  },
  {
    "title": "2. Add-ons:",
    "deductible": "ive pressure, short circuiting, arcing,",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "You can opt for an Add-on by choosing from the Add-ons, if any, offered by Us under this \nproduct and the ones that You have purchased will be mentioned in the Policy Schedule \nand the relevant clause/s and/or endorsements will be attached to this Policy. \nE. Exclusions (What We do not cover) for all covers under this Section \nWe do not cover losses and expenses for any loss or damage or destruction of the Insured \nProperty that is directly or indirectly as a result of or is caused by or arising from events, \nstated below: \n1. \nYour deliberate, wilful or intentional act or ommission, or of any"
  },
  {
    "title": "1. Terrorism",
    "deductible": "described hereinafter.",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Insuring Clause \nSubject otherwise to the terms, exclusions, provisions and conditions contained in the Policy \nand in consideration of the payment by the Insured to the Company of additional premium as \nstated in the Schedule/Certificate of Insurance , it is hereby agreed and declared that \nnotwithstanding anything stated in the ‘Terrorism Risk Exclusion” of this Policy to the contrary, \nthis Policy is extended to cover physical loss or physical damage occurring during the period \nof this Policy caused by an act of Terrorism, subject to the exclusions, limits and Excess \ndescribed hereinafter"
  },
  {
    "title": "8.  Loss or damage by electronic means including but not limited to computer hacking or the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "introduction of any form of computer virus or corrupting or unauthorised instructions or \ncode or the use of any electromagnetic weapon. This exclusion shall not operate to \nexclude losses (which would otherwise be covered under this Policy) arising from the use \nof any computer, computer system or computer software programme or any other \nelectronic system in the launch and/or guidance system and/or firing mechanism of any \nweapon or missile;"
  },
  {
    "title": "INR 20,000,000,000 the amounts payable towards individual policies shall be reduced in",
    "deductible": "of 1",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "proportion to the Sum Insured of the policies. \nThe insurance provided under this endorsement is subject to an Excess of 1% of the claim \namount for each and every claim subject to a minimum of INR 10,000 and maximum of INR \n500,000. \nAdd on Covers \nIt is further declared and agreed that the limit of indemnity including the claim on add on \ncover(s) shall not exceed total Sum Insured plus separate sub limit opted for add on cover(s) \nor INR 20,000,000,000 whichever is lower . In respect of several insurance policies with in the \nsame compound /location, the maximum aggregate loss payable per c"
  },
  {
    "title": "2. Until expenditure has been incurred by the Insured in replacing or reinstating the property",
    "deductible": "of the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "destroyed or damaged the Company shall not be liable for any payment in excess of the \namount which would have been payable under the Policy if this memorandum had not \nbeen incorporated therein."
  },
  {
    "title": "3.  If at the time of replacement or reinstatement the sum representing the cost which would",
    "deductible": "and shall",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "have been incurred in replacement or reinstatement if the whole of the property covered \nhad been destroyed, exceeds the Sum Insured thereon or at the commencement of any \ndestruction or damage to such property by any of the perils insured against by the Policy, \nthen the Insured shall be considered as being his own insurer for the excess and shall \nbear a ratable proportion of the loss accordingly. Each item of the Policy (if more than \none) to which this memorandum applies shall be separately subject to the foregoing \nprovision."
  },
  {
    "title": "HDFHLGP25043V042425",
    "deductible": "of Rs. 10,000 unless specifically stated",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "71 \na. \nThe Company will indemnify the Insured in respect of loss or damage to Home contents, \nby Burglary and house breaking including larceny and theft. \nb. \nThe Company will further indemnify the Insured in respect of damage to the Insured's \nhome and / or safe resulting from burglary and/or house breaking or any attempt thereat \nsubject to a maximum of 5% of the Sum Insured under this Section. Provided however \nthat no loss under clauses a) and b) herein above, shall together exceed the Sum Insured \nunder this Section. \nExclusions \nThis Section does not cover loss, destruction or damage: \n"
  },
  {
    "title": "HDFHLGP25043V042425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "74 \nb) All other compound fractures \nc) Multiple fractures, at least one complete \nd) All other fractures \n12 \n8 \n4 \n \nb) General Conditions applicable to Broken Bones \nThe Claims under this Cover are payable subject to; \ni. \nExtent and nature of fracture is certified by Medical Practitioner. \nii. The total amount payable under this Section, in respect of more than one fracture due to \nthe same Injury, will be calculated by adding the various percentages of Base Sum \nInsured shown in the Table of Benefits subject to maximum of Sum Insured \niii. The Coverage under this Section terminates on adm"
  },
  {
    "title": "HDFHLGP25043V042425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "76 \nseverance of Limbs) \n6 \nPermanent Total Loss of Speech \n7 \nComplete removal of the lower jaw \n8 \nPermanent Total Loss of Mastication \n9 \nPermanent Total Loss of the central nervous system or the thorax and all \nabdominal organs resulting in the complete inability to engage in any job \nand the inability to carry out Daily Activities essential to life without full \ntime assistance \n10 \nPermanent Total Loss of Hearing in both ears \n11 \nPermanent Total Loss of one Limb (physical severance of Limbs) \n12 \nPermanent Total Loss of Sight of one eye \n \nb) Special Conditions applicable to Children Ed"
  },
  {
    "title": "HDFHLGP25043V042425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "78 \nLimbs) \n6 \nPermanent Total Loss of Speech \n7 \nComplete removal of the lower jaw \n8 \nPermanent Total Loss of Mastication \n9 \nPermanent Total Loss of the central nervous system or the thorax and all \nabdominal organs resulting in the complete inability to engage in any job and the \ninability to carry out Daily Activities essential to life without full time assistance \n10 \nPermanent Total Loss of Hearing in both ears \n11 \nPermanent Total Loss of one Limb (physical severance of Limbs) \n12 \nPermanent Total Loss of Sight of one eye \n \nb) Special Conditions applicable to Parental Care \ni. \nThis C"
  },
  {
    "title": "HDFHLGP25043V042425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "80 \n2) adjustment of Control in Insured Person’s Motor Vehicle, owned prior to disablement; \nand/or \n3) a lift, necessary ramps, railings and holds to usual place of residence, \ncertified as necessary by Medical Practitioner if Insured Person sustains Injury during \nPeriod of Insurance while which solely and directly, within 12 months of its occurrence \nresults in Permanent Total Disablement as defined in the table below subject to maximum \nof Sum Insured as mentioned in the Schedule of Coverage on the Policy \nSchedule/Certificate of Insurance \nS. No \nThe Disablement \n1 \nPermanent Total Disabl"
  },
  {
    "title": "1. Waiting Period modification option",
    "deductible": "Modification Option",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "On availing this option, waiting periods applicable to Hospital Cash – Illness only \nsection shall be modified and shall be applicable as mentioned on the Schedule \nof Coverage in the Policy Schedule/Certificate of Insurance. \nAll other terms and Conditions of the respective Section and Policy shall remain \nunaltered \nb. Optional Covers applicable to Hospital Cash \nWe will provide coverage to the Insured Person(s) under below listed Covers, up to Sum \nInsured or limits mentioned on the Schedule of Coverage in the Policy Schedule/Certificate of \nInsurance. These Covers are optional and applicab"
  },
  {
    "title": "HDFHLGP25043V042425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "83 \nnot or caused during service in the armed forces of any country), civil war, public \ndefence, rebellion, revolution, insurrection, military or usurped acts, nuclear \nweapons/materials, chemical and biological weapons, radiation of any kind \niii. Whilst engaging in aviation or ballooning, whilst mounting into, dismounting from or \ntravelling in any balloon or aircraft other than as a passenger (fare paying or \notherwise) in any duly licensed standard type of aircraft anywhere in the world. \niv. Any loss suffered by the Insured on account of his participation as the driver, co-\ndriver or pas"
  },
  {
    "title": "HDFHLGP25043V042425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "84 \nextent of prior coverage. \nd) Coverage under the Policy after the expiry of 36 months for any pre-existing \ndisease is subject to the same being declared at the time of application and \naccepted by Insurer. \nii) Specified Disease/Procedure waiting period: Code – Excl02: \na) Expenses \nrelated \nto \nthe \ntreatment \nof \nthe \nlisted \nConditions, \nsurgeries/treatments shall be excluded until the expiry of 24 months or time \nperiod as specified in the Schedule of Coverage on the Policy \nSchedule/Certificate of Insurance of continuous coverage after the date of \ninception of the first Policy with "
  },
  {
    "title": "HDFHLGP25043V042425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "85 \nAdenoidectomy, tonsillectomy \nTympanoplasty, Mastoidectomy \nDilatation and curettage (D&C) \nNasal concha resection \nMyomectomy for fibroids \nSurgery of Genito urinary system \nSurgery on prostate \nCholecystectomy \nHernia \nHydrocele/Rectocele \nSurgery for prolapsed inter \nvertebral disc \nJoint replacement surgeries \nSurgery for varicose veins and \nvaricose ulcers \nSurgery for Nasal septum deviation \nSurgery for Perianal Abscesses \nFissurectomy, Haemorrhoidectomy, \nFistulectomy, ENT surgeries \n \niii) 30-day waiting period: Code – Excl03: \nd) Expenses related to the treatment of any illness up"
  },
  {
    "title": "HDFHLGP25043V042425",
    "deductible": "as applicable and within India only.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "89 \nWe will not make payment for any claim in respect of any Insured Person caused by, arising \nfrom or attributable to any of the following unless expressly stated to the contrary in the \nPolicy/Certificate of Insurance: \ni. \nThe abuse or the consequences of the abuse of tobacco, intoxicants or hallucinogenic \nsubstances such as drugs and alcohol, including smoking cessation programs and the \ntreatment of nicotine addiction or alcohol addiction programs, any other substance abuse \ntreatment or services, or supplies. \nii. War or any act of war, invasion, act of foreign enemy(whether war be dec"
  },
  {
    "title": "3. Co-payment",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "On availing this option, Co-Payment will be applicable as mentioned in the Schedule of \nCoverage on the Policy Schedule/Certificate of Insurance on all Claims under cover opted \nunder this Section. \nd. Exclusions applicable to Accidental Hospitalization Expenses \nWe will not make payment for any claim in respect of any Insured Person caused by, arising \nfrom or attributable to any of the following unless expressly stated to the contrary in the \nPolicy/Certificate of Insurance: \ni. \nThe abuse or the consequences of the abuse of tobacco, intoxicants or hallucinogenic"
  },
  {
    "title": "HDFHLGP25043V042425",
    "deductible": null,
    "waiting_period": "36 months",
    "is_exclusion": true,
    "sample_text": "93 \nClaim under this Section is payable only if Insured Person survives 7 days or survives for \nthe number of days as opted and specified in the Policy Schedule/Certificate of Insurance \nfrom the diagnosis and fulfillment of the definition of the Permanent Total Disablement \ncovered. \nThe Claim is admissible only with confirmatory diagnosis of Permanent Total Disablement \nwhile the Insured Person is alive (A claim would not be admitted if the diagnosis is made \npost mortem) \nii. \nNumber of Claims and Benefits payable \nOn admissibility of Claim under this Section, coverage for Insured Person un"
  },
  {
    "title": "HDFHLGP25043V042425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "95 \nxxi. Treatment rendered by a Medical Practitioner which is outside his discipline or the \ndiscipline for which he is licensed; treatments rendered by a Medical Practitioner who \nis a member of an Insured Person's family, or stays with him \n15. \nLast Rites \na. Coverage \nWe will pay the Sum Insured, as specified in the Schedule of Coverage on Policy \nSchedule/Certificate of Insurance towards last rites of Insured Person, if Insured Person \nsustains Injury due to Accident during the Period of Insurance, which shall within twelve \nmonths of its occurrence be the sole and direct cause of Death "
  },
  {
    "title": "2. Fracture Care",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "We shall pay in Lumpsum an amount as specified against Medishield cover section in the \nPolicy Schedule/ Certificate of Insurance upon detection of any fracture including hair line \nfracture to the Insured Person resulting from an Injury that has occurred during the Period \nof Insurance. \ni. \nSpecific Conditions applicable to Fracture Care \n \nClaims under this Cover are payable subject to; \na) Extent and nature of the fracture is certified in writing by the Medical \nPractitioner. \nii. Specific Exclusions applicable to Fracture Care \nWe will not make any payment for any claim in respect of any "
  },
  {
    "title": "SECTION C. OPTIONAL COVERS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In consideration of payment of additional Premium or reduction in the Premium as applicable, it is hereby \ndeclared and agreed that We will pay/restrict the expenses/benefits under below listed Covers subject to all \nother terms, conditions, exclusions and waiting periods applicable to the Coverage opted under the Policy. \nThese Covers are optional and applicable only if opted for and upto the Sum Insured or limits mentioned on \nthe Schedule of Coverage in the Policy Schedule. \ni. \nPreventive Health Check-up \nWe will indemnify the Insured Person towards the cost of Preventive Health Check – Up"
  },
  {
    "title": "4. Policy Disputes",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Any dispute concerning the interpretation of the terms, conditions, limitations and/or \nexclusions contained herein is understood and agreed to by both the Insured and the Company \nto be subject to Indian Law. Each party agrees to submit such dispute to a Court of competent \njurisdiction and to comply with all requirements necessary to give such Court the jurisdiction. \nAll matters arising hereunder shall be determined in accordance with the law and practice of \nsuch Court."
  },
  {
    "title": "8. Loadings(Not applicable for Section 6)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "I. \nWe may apply loading on the premium, based on the declarations made in the proposal \nform and the health status, habits and lifestyle, past medical records, and the results of \nthe Pre-Policy medical examination of the persons proposed for insurance. \nII. \nThe maximum Medical Underwriting loading shall not exceed 100% for each condition \nand a total of 150% for each Insured Person \nIII. Loadings will be applied from Commencement date of the Policy including subsequent \nRenewal(s) with Us or on increased Sum Insured. We will not apply any additional loading \non Your policy premium at Renewa"
  },
  {
    "title": "HDFHLGP25043V042425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "117 \nb. We shall not be liable for any loss or damage after the expiry of 12 months from the \nhappening of the loss or damage unless the claim is the subject of pending action or \narbitration. If Wed is claim liability for a claim You have made and if the claim is not made \na subject matter of a suit in a court of law within a period of 12 months from the date of \ndisclaimer, the claim shall not be recoverable hereunder. \nE. Establish loss \na. You must prove that the Insured Event has occurred, and the extent of physical loss or \ndamage You have suffered with full details. \nb. When Werequest, "
  }
]