[
  {
    "title": "IRDAN125CP0006V01202122.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Contents\n1.\t\nOur Agreement\n2.\t\nInsuring Clauses\n3.\t\nExtensions\n4. \nDefinitions\n5.\t\nExclusions\n6.\t\nClaims Conditions\n7.\t\nGeneral Conditions\n8.\t\nYour Personal Information\n9.\t\nComplaints Procedures"
  },
  {
    "title": "1. Professional Liability",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Insurers agree, subject to the terms, limitations, \nexclusions and conditions of this policy, and the relevant \nlimits of liability stated in the Schedule, to pay Liability and \nCosts and Expenses on behalf of the Insured in respect \nof any Claim in connection with the Insured’s Business, \nother than from a Theft of Money & Financial Instruments, \nNetwork Security Incident or Telephone Phreaking \nagainst the Insured, and first made against the Insured and \nnotified to the Insurers during the Period of Insurance in \nrespect of any actual or alleged:\n(a)\t     negligence or breach of professi"
  },
  {
    "title": "IRDAN125CP0006V01202122.",
    "deductible": "es, stated",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "(i)\t      civil liability not listed in (a) to (g) above.\n2. \nDirectors & Officers\nInsurers agree, subject to the terms, limitations, \nexclusions and conditions of this policy, and the \nrelevant limits of liability stated in the Schedule, to \npay:\n2.1\t\nInsured Persons’ Liability\nLiability and Costs and Expenses on behalf of any \nInsured Person arising from any Claim for a Wrongful \nAct;\n2.2\t\nExtradition\nExtradition Costs on behalf of any Insured Person;\n2.3\t\nProspectus Liability\nLiability and Costs and Expenses on behalf of \nany Insured Person arising from any Claim for an \nOffering Wrongful A"
  },
  {
    "title": "IRDAN125CP0006V01202122.",
    "deductible": "of 20",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "(d) \t the Insured controls the composition of the board of \ndirectors or controls more than half the voting power at \na general meeting of share holders or holds more than \nhalf of the issued share capital, regardless of class of \nshare;\n(e) \t the acquired or formed company is not domiciled or \nincorporated or listed in the United States of America, \nits territories or possessions;\n(f) \t\nthe acquired or formed company does not derive in \nexcess of 20% (twenty percent) of its turnover from the \nUnited States of America, its territories or possessions; \nand\n(g) \t the Insured shall use its best e"
  },
  {
    "title": "IRDAN125CP0006V01202122.",
    "deductible": "stated in the Schedule for insuring clau",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Schedule, to reimburse the Insured for Emergency \nMitigation Costs.\nIn no event, shall Insurers pay Mitigation Costs or \nEmergency Mitigation Costs that exceed the Insurers’ \nestimated amount of a Claim that would have a risen in the \nabsence of such action to avoid or reduce such Claim and \nInsurers shall only be liable after the Insured has paid the \nexcess stated in the Schedule for insuring clause l1.\n7.\t\nPublic Relations Services\nThe Insurers agree, subject to the relevant sub-limit \nof liability stated in the Schedule, that following a \nClaim having been made or Loss incurred, which fall"
  },
  {
    "title": "IRDAN125CP0006V01202122.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Offering Wrongful Act.\n \nExclusions\nThe Insurers shall not be liable under this policy for any \nLoss, Liability, Costs and Expenses, Mitigation Costs \nor any other liability or payment which arises or allegedly \narises directly or indirectly from, in consequence of, or in \nanyway attributable to:\n1.\t\nAsbestos\nAsbestos in whatever form or quantity;\n2.\t\nBetterment\nThe Insured’s Computer System or Insured’s \nfinancial position being in a better or improved position \ncompared to their positions in the absence of a Claim \nor Loss;\n3.\t\nBodily Injury\nBodily injury, mental injury, mental anguish, shoc"
  },
  {
    "title": "IRDAN125CP0006V01202122.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "of the Insured’s Business;\n11.\t\nFines, Penalties and Non-Compensatory Damages\nAny fines, penalties, disgorgement of fees or \ncommissions, PCI Fines, or any punitive, exemplary, \nmultiple, restitutionary or non-compensatory damages \nother than as provided in extension 8;\n12.\t\nFraud directly against Customers\nAny fraud, electronic or otherwise, against an account \nholder(s) or customer(s) of the Insured, including but \nnot limited to acts to obtain and use confidential or \nsensitive information such as, user names, passwords, \nbank details or details of credit cards, debit cards, store \ncards or"
  },
  {
    "title": "IRDAN125CP0006V01202122.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "(c)\t\nany \nNetwork \nSecurity \nIncident \nthat \ncommenced;\nPrior to the Retroactive Date (if any) stated in the \nSchedule, that gives rise to a Claim or Loss or to the \nincurring of any costs or expenses;\n25.\t\nSubsidiaries\nThe operation or existence of any Subsidiary unless \nsuch Subsidiary has been included in the Proposal or \nto the extent that cover is provided under extension 1 \nAcquisitions and Formations of Companies;\n26.\t\nTaxation, Competition, Restraint of Trade and \nAnti-Trust\nAny breach of any regulation or legislation governing \ntaxation, competition, restraint of trade or anti-trust; "
  },
  {
    "title": "IRDAN125CP0006V01202122.",
    "deductible": "stated in the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "reasons for the anticipation of such Claim \nor Loss, together with full particulars as to \ndates and persons involved.\nSuch notice having been given as required by (b) \nor (c) above, any subsequent Claim or Loss made \nor shall be deemed to have been made or to have \noccurred during the Period of Insurance.\n2.\t\nClaims / Loss Handling\n(a)\t\nThe Insured, Insured Persons and any person \nacting on their behalf shall:\n(i)\t\nNot admit liability in part or in full for or settle \nor attempt to settle any Claim Or Loss, or pay \nany ransom, or incur any costs and expenses \n(other than Emergency Mitigation "
  },
  {
    "title": "IRDAN125CP0006V01202122.",
    "deductible": "of the amount that would have been payab",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "11.\t\nCancellation\na)\t\nIf Cancelled by Insured:\n\t\nThe Insured can cancel the policy at any time \n\t\nduring the policy term, by informing the \n\t\nCompany. \n \n\t\nThe Company shall refund proportion premium \n\t\nfor unexpired policy period subject to no claim(s) \n\t\nmade during the policy period.\n\t\nb)      \tIf Cancelled by Insurer:\n\t\nThe Company can cancel the policy only on the \n\t\ngrounds of established fraud, by giving minimum \n\t\nnotice of 7 days to the Insured.\n \n\t\nThe Company shall refund proportion premium \n\t\nfor unexpired policy period subject to no claim(s) \n\t\nmade during the policy period.\n12.\t\n"
  }
]