[
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy Wordings\nPollution Legal Liability Insurance Environmental Protect Premises - Version 3\nwith Cyber Exclusion\nTable of Contents\nSection No.\nPage No."
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "13"
  },
  {
    "title": "DEFENSE",
    "deductible": "amount, defense costs, charges and",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "A.\t\nDefense\nThe Company has the right and the duty to defend \nthe insured against a claim to which this insurance \napplies. The Company does not have the duty to\ndefend the insured against any claim to which this \ninsurance does not apply. The Company will not be \nobligated to defend the insured once the applicable \nLimit of Indemnity has been exhausted as provided in \nSection 3 of this policy. \nUpon the insured’s satisfaction of any applicable\nDeductible amount, defense costs, charges and \nexpenses will be paid by the Company and such \npayments will be included as loss and reduce the\navailabl"
  },
  {
    "title": "LIMIT OF INDEMNITY AND DEDUCTIBLE",
    "deductible": "Subject to the policy aggregate limit an",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Regardless of the number of insureds, claims, claimants, \npollution conditions, or emergency response costs, the \nfollowing Limit of Indemnity apply:\nA.\nPolicy Aggregate Limit\nThe policy aggregate limit as stated in the policy \nschedule is the most the Company will pay for all loss \nunder Insuring Agreements A through B covered under \nthis policy.\nB.\t\nCoverage Limit\nSubject to the policy aggregate limit\n1. \nthe Company’s total liability for all loss under each \nCoverage in Insuring Agreements A through G, will not \nexceed the Coverage Section Aggregate Limit \napplicable to that particular cove"
  },
  {
    "title": "IRDAN125CP0005V01202021.",
    "deductible": "of the Deductible amount stated in the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "4\nsection aggregate limit, the Company will pay all \nloss in excess of the Deductible amount stated in the \npolicy schedule for the applicable coverage, up to but \nnot exceeding the applicable Each Incident limit of \ncoverage. In the event that more than one Deductible \namount can apply to the same pollution condition(s) and \nresults in coverage under more than one coverage \nection, only the highest Deductible amount will be \napplied.\nThe Company may advance payment of part or all of \nthe Deductible and, upon the Company’s request, the \nnamed insured will promptly reimburse the Company. \nSubje"
  },
  {
    "title": "IRDAN125CP0005V01202021.",
    "deductible": "of those naturally occurring.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6\nwater, groundwater, drinking water supplies, and other \nsuch resources belonging to, managed by, held in trust by, \nappertaining to, or otherwise controlled by any applicable \nfederal, state, or local government statute or regulation.           \nNon-owned location\nmeans a property that is not owned or operated by the insured \nand is scheduled on the policy by endorsement.\nOffshore installation means:\na.\nAny installation in the sea or tidal waters which is \nintended for underwater exploitation of mineral \nresources or exploration with a view to such \nexploitation;\nb.\nAny installation in the s"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This policy does not apply to:\nAsbestos and lead-based paint\nLoss or business interruption expense arising from asbestos \nor any asbestos-containing materials or lead-based paint \ninstalled or applied in, on or to any building or other structure. \nHowever, this Exclusion does not apply to:\n1.\nClaims for bodily injury or property damage, or\n2.\nClean-up costs for the remediation of soil, surface \nwater, or groundwater.\nContractual liability\nLoss or business interruption expense arising from the \ninsured’s assumption of liability in any contract, or agreement. \nThis Exclusion does not apply to li"
  },
  {
    "title": "IRDAN125CP0005V01202021.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "8\na. \nIonizing radiations or contamination by radioactivity\nfrom any nuclear fuel or from any nuclear waste from\nthe combustion of nuclear fuel; or\nb.\nThe radioactive, toxic, explosive or other hazardous \nproperties of any explosive nuclear assembly or nuclear \ncomponent thereof.\nOffshore\nLoss or business interruption expense arising from offshore \noperations.\nPrior knowledge/ non-disclosure \nLoss or business interruption expense arising from a pollution \ncondition existing prior to the inception date and known by a \nresponsible insured and not disclosed in the application for \nthis policy.\nPr"
  },
  {
    "title": "CONDITIONS",
    "deductible": "when due.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Action against company\nNo person or organization has a right under this policy to join \nthe Company as a party or otherwise bring the Company into \na suit asking for damages from an insured.        \nArbitration\nThe parties to the contract may mutually agree and enter into \na separate Arbitration Agreement to settle any and all disputes \nin relation to this policy.  \nArbitration shall be conducted under and in accordance with \nthe provisions of the Arbitration and Conciliation Act, 1996.      \nAssignment\nThis policy and any rights contained within it may not be \nassigned without the Company’s p"
  },
  {
    "title": "IRDAN125CP0005V01202021.",
    "deductible": "of this policy, the insured will promptl",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "9\nPremium adjustment will be either at the time of cancellation is \neffected or as soon as practicable after cancellation becomes \neffective. Payment or tender of unearned premium is not a \ncondition of cancellation.           \nChanges\nNotice to any agent or knowledge possessed by any agent \nor by any other person will not effect a waiver or a change in \nany part of this policy or estop the Company from asserting \nany right under the terms of this policy. The terms, definitions, \nconditions, exclusions and limitations of this policy will not \nbe waived or changed, and no assignment of any inte"
  },
  {
    "title": "IRDAN125CP0005V01202021.",
    "deductible": "of the limit of coverage",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "10\nother benefits, if and to the extent, there is no insurance cover \nin the master policy or reinsurance contract, subject to any \napplicable sanction laws.\nSeparation of insureds\nExcept with respect to the Limit of Indemnity and any rights \nand duties assigned in this policy to the named insured, this \ninsurance applies as if each insured were the only insured \nand separately to each insured against whom a claim is made.\nAny misrepresentation, act or omission that is in breach of a \nterm, duty or condition under this policy by one insured will \nnot by itself affect coverage for another insur"
  }
]