[
  {
    "title": "TERMS AND CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Recitals:\n(A)\t The Insured is seeking warranty and indemnity insurance \nwith respect to the [Purchase Agreement] and the Insurer \nagrees to provide such insurance, in each case, subject to \nthe terms, conditions, limitations and exclusions set out in \nthis Policy.\n(B)\t The Insured and the Insurer intend that this Policy shall \nprovide coverage with respect to losses arising as a result \nof breaches of certain warranties [and covenants] set out \nin the [Purchase Agreement] where the event, fact, matter \nor circumstance giving rise to such breach has occurred \nprior to the Signing Date with resp"
  },
  {
    "title": "IRDAN125CP0007V01201920.",
    "deductible": "Policies",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "[“Excess Policies” means any insurance policies or \nprogrammes of insurance policies which is or are \nexpressly written only as excess insurance to this Policy \nand the Limit of Liability.]\n\t\n“Excluded Limitations” means [Sections][clauses]\n[paragraphs] [##], [##] and [##] of the [Purchase \nAgreement] which shall be disregarded for the purposes \nof this Policy.\n\t\n[“Existing Policies” has the meaning set out in Appendix7.]\n\t\n“Expense Agreement” means the [expense] agreement \ndated [_] and made between the Insured and the Insurer \n(including any appendices, exhibits, schedules, or other \ndocumen"
  },
  {
    "title": "IRDAN125CP0007V01201920.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "which is not referable to supplies, income or profits made \nby [the Target][a member of the Target Group].\n\t\n“Seller[s]” has the meaning given in the [Purchase \nAgreement]. \n\t\n“Signing Date” has the meaning given in the [Purchase \nAgreement].\n\t\n“Signing No Claims Declaration” means the no claims \ndeclaration (in substantially the form attached hereto as \nAppendix 3) executed and submitted to the Insurer in \nconnection with the underwriting of this Policy with respect \nto the Insured Signing Warranties.\n\t\n“Target” has the meaning given in the [Purchase \nAgreement]. \n\t\n“Target Group” has the mea"
  },
  {
    "title": "INSURING AGREEMENT",
    "deductible": "of",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Subject to all of the terms, conditions, limitations and \nexclusions of this Policy, the Insurer shall, in excess of \nthe Retention Amount and subject to the Limit of Liability, \nindemnify the Insured for, or pay on the Insured’s behalf, \nany Loss.\n\t\nThis is a claims made policy of insurance. The Insurer shall \nnot be liable for any Loss unless such Loss is discovered \nand reported to the Insurer in accordance with Clause 9 \non or prior to the relevant Expiry Date with respect to the \nInsured Warranty to which the Loss relates.\n4."
  },
  {
    "title": "OF LIABILITY",
    "deductible": "of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "For the purposes of this Policy, “Loss” shall mean, \nsubject to the otherprovisions of this Policy, the amount \nof monetary damages that the Insured is contractually \nentitled to claim (or would be entitled to claim by \ndisregarding the Excluded Limitations) against the Seller[s] \npursuant to the [Purchase Agreement] as the result of a \nBreach, plus Defence Costs; provided that “Loss” shall not \ninclude consequential, special or indirect loss or damage \n[except if reasonably foreseeable], or punitive, aggravated, \nmultiple or exemplary damages.\n\t\nThe Insurer shall have no liability under this "
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Insurer shall not be liable for Loss based upon, arising \nfrom [or in consequence of] OR[or in any way connected \nwith] or to the extent increased by any of the matters \nreferred to in Appendix 2(Exclusions), provided that if \nonly part of any Loss is excluded under this Clause 7 and \nAppendix 2 (Exclusions) the Insurer shall remain liable for \nthat portion of any Loss that is not so excluded.\n8."
  },
  {
    "title": "VAT but excluding any overheads, staff costs or",
    "deductible": "of the Limit of Liability of the Excess",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "any other internal expenses of the Insured or the \n[Target Group][Buyer Group] incurred in making such \nrecovery) and, solely in respect of the Insured or the \n[Target Group][Buyer Group], any Tax incurred on any \nsuch amount actually recovered;\n\t\nsecond, to reimburse the Insured for any Loss suffered in \nexcess of the Limit of Liability of the Excess Policies;\n\t\n[third, to reimburse other insurers in excess of this Policy \nin the Programme of Insurance for any payments made \nunder their policies (which shall be in reverse order \ncorresponding to their respective excess positions);]\n\t\nfourth, "
  },
  {
    "title": "17.\t OTHER INSURANCE",
    "deductible": "over any other applicable insurance cove",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The cover provided under this Policy for Loss is excess \nover any other applicable insurance cover (including the \nExisting Policies), unless such other insurance is written \nas specific excess insurance over the Limit of Liability \nprovided by this Policy.\n\t\nNotwithstanding Clause 17.1, whilst the Insured shall use \nreasonable endeavours to pursue recourse for Loss under \nany other applicable insurance cover, the inability, through \nno fault of the Insured, to secure recourse under any other \napplicable insurance cover shall not preclude the ability \nof the Insured to claim for Loss under thi"
  },
  {
    "title": "20.\t ACKNOWLEDGEMENTS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "By acceptance of this Policy, the Insured acknowledges \nthat:\n\t\na)\t\nthe Insured was represented by competent and \nexperienced legal counsel of its choice in connection \nwith this Policy; and\n\t\nb)\t\nthe Insured is purchasing the coverage described \nin the Policy with full knowledge and acceptance \nof its terms, conditions and exclusions without any \nreliance on any representation, warranty, advice \nor other statement by the Insurer or any of its \nrepresentatives or advisors regarding any legal, tax \nor accounting implications or requirements of the \ncoverage described in this Policy."
  },
  {
    "title": "26.\t CURRENCY & VALUATIONS",
    "deductible": "s, Loss and other amounts",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All Premiums, limits, Deductibles, Loss and other amounts \nunder this Policy are expressed and payable in Indian \nRupees (INR). If judgment is rendered, settlement is \ndenominated or another element of Loss is stated in a \ncurrency other than Indian Rupees (INR), then payment \nunder this policy shall be made in Indian Rupees (INR) \nat the cash rate of exchange published by the Reserve \nBank of India, on the date the final judgment is reached, \nthe amount of the settlement is agreed upon or the other \nelement of Loss is due respectively."
  }
]