[
  {
    "title": "THE INSURER AGREES (subject to the Conditions,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Provisos and Exclusions contained herein or endorsed or \notherwise expressed hereon, which shall all be deemed \nto be conditions precedent to the right of the Insured\nto recover hereunder) TO INDEMNIFY the Insured in\nrespect of SUDDEN AND ACCIDENTAL PHYSICAL"
  },
  {
    "title": "EXCEPTED CAUSES",
    "deductible": "of the design specifications",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "i.\nThe deliberate and sustained operation of\nthe Insider’s plant machinery pipeline or other\nequipment in excess of the design specifications \non the specific and intentional instruction of the \nInsured.\nii.\nWithdrawal or go-slow of labour or cessation of\nwork.\niii. \nFailure of supply of water, gas, electricity, fuel or \npower.\niv.\nGradual subsidence and settlement, shrinkage\nor expansion or erosion of soil.\nv."
  },
  {
    "title": "IT IS ALSO UNDERSTOOD AND AGREED THAT",
    "deductible": "ive power.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "subject to the PROVISO below, this insurance\ndoes not cover:\na)\nWear and tear, gradual deterioration,\nrusting, corrosion, metal fatigue,\noxidation, autooxidation, damp, change\nin temperature or humidity, action of air or \nlight or natural heating or drying.\nb)\nFermentation, evaporation, loss of\nweight, contamination or change in quality \n(except where such is directly caused by\nan occurrence which is not otherwise\nexcluded).\nc)\nFailure, breakdown, malfunction,\nderangement collapse or rupture of any\nmechanical or electrical or electronic\nmachine apparatus or equipment\nwhatsoever.\nd)\nShort-circu"
  },
  {
    "title": "PROVISION: Clause v (a) – (f) above shall not be deemed",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "to exclude any further destruction or damage which \nitself is not excluded by any of the terms, conditions \nand Excepted Causes of this policy, occasioned as a \nconsequence of any of the Contingencies listed therein.\n1.2. \t EXCLUDED PROPERTY\nUnless otherwise expressly agreed, this Section does \nnot cover loss or destruction of or damage to any of the \nfollowing:\ni.\nproperty in course of construction or erection\nor dismantling or undergoing testing or\ncommissioning other than as provided elsewhere \nunder this Section; however, this Exclusion shall \nnot apply in respect of normal maintenance and"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": "provisions",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business \nSuraksha Plus (Variant 3) - IRDAN125RP0001V02201617.\n\n4\nActual Cash Value of Catalyst means the replacement \ncost, at the time of loss, of the damaged or destroyed \nproperty, less depreciation.\n1.4.3. \t STOCK ADJUSTMENT\nWhere stock is subject to declaration, the following \nconditions shall apply:\ni. \nThe Premium is provisional, being 100 pct. of the \nestimated premium, based on the Declared Value \nand shall on the expiry of the Period of Insurance \nbe adjusted as hereinafter p"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": "ive voltage or current, failure of insul",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business \nSuraksha Plus (Variant 3) - IRDAN125RP0001V02201617.\n\n5\nInsured shall be conditions precedent to liability of the \nInsurer to make any payment under this Policy.\nBreakdown shall mean sudden and accidental physical \nloss or damage necessitating repair or replacement \nbefore working can be resumed resulting from:\ni. \ndefects in material, design, construction, erection \nor assembly or\nii.\nfortuitous working accidents such as vibration,\nmaladjustment, loosening of parts, centrifug"
  },
  {
    "title": "MINOR WORKS",
    "deductible": "of more",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is understood and agreed that these Sections of the \nPolicy automatically include minor alterations and/or \nconstruction and/or re-construction and/or additions \nand/or maintenance and/or testing and commissioning \nand/or modifications and/or work carried out on any \nof the property insured under this policy, subject to a \nmaximum contract value (as specified in the schedule) \nany one Project being the value of the said Project at \nthe commencement thereof.\nNotwithstanding other terms and conditions herein, this \nExtension of the Policy shall only pay in excess of more \nspecific insurance, "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business \nSuraksha Plus (Variant 3) - IRDAN125RP0001V02201617.\n\n8\niii.\t\nThe following special exclusions shall apply:\n-\nloss or damage for which the repair\ncompany or maintenance company is\ncontractually liable.\n-\t\nany costs for standard adjustment, rectifying\nfunctional failures and maintenance\nof insured object unless necessary in\nconnection with the repair of an insured\nloss normal wear and tear of media.\n-\nerroneous programming, perforating,\nloading or printing.\n3.14.\t REMOVAL OF DE"
  },
  {
    "title": "PROVIDED that this Policy does not insure against the",
    "deductible": "and that the Insured shall",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "costs of decontamination or removal of water, soil or \nany other substance on or under the premises insured \nhereunder.\nIt is a condition precedent to recovery under this \nextension that the Insurer shall have paid or agreed to \npay for direct loss or damage to the property insured \nhereunder unless such payment is precluded solely by \nthe operation of any deductible and that the Insured shall \ngive notice to the Insurers of intent to claim for cost of \nremoval of debris or cost of clean up NO LATER THAN \n12 MONTHS AFTER THE DATE OF SUCH PHYSICAL"
  },
  {
    "title": "CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is hereby noted and agreed that this insurance does \nnot cover destruction or damage to property in course \nof construction or erection, dismantling or undergoing \ntesting or commissioning including mechanical, \nperformance testing and any business interruption \nresulting therefrom.\nAcceptance of property hereon is subject to satisfactory \ncompletion of the following procedures:\ni.\nMechanical Testing.\nii.\t\nTesting and Commissioning.\niii.\nPerformance testing conforming to 100 pct.\nContract Design Criteria and continuous\noperation of a minimum 72 hours duration.\nOfficial acceptance by the Ins"
  },
  {
    "title": "CONTAMINATION EXCLUSION; DEBRIS REMOVAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "& COST OF CLEAN UP EXTENSION; AUTHORITIES"
  },
  {
    "title": "EXCLUSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "i."
  },
  {
    "title": "CONTAMINATION EXCLUSION Notwithstanding",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "any provision in the Policy to which this\nEndorsement is attached this Policy does\nnote insure against loss, damage, costs or\nexpenses in connection with any kind or\ndescription of seepage and/or pollution and/or\ncontamination, direct or indirect, arising from any \ncause whatsoever."
  },
  {
    "title": "NEVERTHELESS if fire and/or explosion is",
    "deductible": "provision",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "not excluded from this Policy and a fire and/\nor explosion arises directly or indirectly from\nseepage and/or pollution and/or contamination\nand/or explosion any loss or damage insured\nunder this Policy arising directly from that fire and/\nor explosion shall (subject to the terms, conditions \nand limitations of the Policy) be covered.\nHowever, if the insured property is the subject\nof direct physical loss or damage for which the\nInsurer has paid or agreed to pay or would have \npaid or admitted liability or been held liable for\nbut for the application of any deductible provision \ncontained under"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business \nSuraksha Plus (Variant 3) - IRDAN125RP0001V02201617.\n\n9\nwhich this Endorsement is attached, this Policy \ndoes not insure against loss, damage, costs, \nexpenses, fines or penalties incurred or sustained \nby or imposed on the Insured at the order of any \nGovernment Agency, Court or other Authority \narising from any cause whatsoever, other than \nas provided elsewhere under this Policy.\nNothing in this Endorsement shall override any \nradioactive contamination exclusion clause in t"
  },
  {
    "title": "INSURING CLAUSE",
    "deductible": "provision under Sections One and",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insurers agrees that if Property Insured under \nSection I- A and/or I- B be lost, destroyed or damaged \nby any of the contingencies insured thereunder \n(destruction or damage so caused being hereinafter \ntermed “Damage”) at any time during the Period of \nInsurance and the Business carried on by the Insured \nbe in consequence thereof interrupted or interfered \nwith, the Insurer will pay to the Insured the amount of \nactual sustained loss resulting from such interruption or \ninterference in accordance with the provisions of this \nPolicy.\nProvided that the Insurer shall not be liable for any "
  },
  {
    "title": "EXTENSIONS APPLICABLE TO THIS SECTION",
    "deductible": "This extension includes loss originating",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "5.3.1.\t PROFESSIONAL ACCOUNTANTS\nAny particulars or details contained in the Insured’s \nbooks of account or other business books or documents \nwhich may be required by the Insurers under the \nconditions of this Policy for the purpose of investigating \nor verifying any claim hereunder may be produced by \nprofessional accountants if at the time they are regularly \nacting as such for the Insured and their report shall be \nprima facie evidence of the particulars and details to \nwhich such report relates.\nThe Insurer will pay to the Insured the reasonable \ncharges payable to the Insured to their pr"
  },
  {
    "title": "UNLESS OTHERWISE EXPRESSLY AGREED, this",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Insurance does note cover any destruction or damage \noccasioned by or through or in consequence of, directly\nor indirectly, any of the following:\ni.\na)\nWar, invasion, act of foreign enemy, \nhostilities or warlike operations (whether \nwar be declared or not), civil war.\nb)\nMutiny, civil commotion assuming the\nproportions of or amounting to a popular\nrising, military rising, insurrection, rebellion,\nrevolution, military or usurped power.\nIn any action, suit or other proceeding, where \nthe Company alleges that by reason of the \nprovisions of this Condition any loss or damage \nis not covered by th"
  },
  {
    "title": "ARBITRATION",
    "deductible": "S",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All matters in difference between The Insured and The \nCompany (hereinafter referred to as the “parties”) in \nrelation to this Insurance, including its formation and \nvalidity, and whether arising during or after the period of \nthis Insurance, shall be referred to an arbitration tribunal \nin the manner hereinafter set out.\nUnless the parties agree upon a single arbitrator within \n30 days of one receiving a written request from the \nother for arbitration the claimant (the party requesting \narbitration) shall appoint his arbitrator and give written \nnotice thereof to the respondent. Within thirt"
  },
  {
    "title": "RECOVERIES",
    "deductible": "bears to the amount",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "After expenses incurred in salvage or recovery are \ndeducted, any salvage or recovery, except recovery \nthrough subrogation proceedings, shall accrue entirely \nto the benefit of the Insurer until the sum paid by the \nInsurer has been recovered, except for any amount \nassumed by the Insured (other than a deductible) over \nand above any payment made under this Policy.\nAny recovery as a result of subrogation proceedings, after \nexpenses incurred in such subrogation proceedings are \ndeducted, shall accrue to the Insured in the proportion \nthat the amount of the deductible bears to the amount \nof t"
  },
  {
    "title": "8. EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy shall not respond:\ni.\t\nto any loss or part that part of any loss, discovered \nduring or as a result of any stocktaking or\ninventory computation or during preparation of\nany balance sheet or profit and loss account,\nunless the loss is proven by the Insured to be\ndue to a peril covered by this Policy;\nii.\nto potential income, including but not limited to\ninterest and dividends, not realised by the Insured \nbecause of a loss covered by this Policy;\niii.\t\nto any loss sustained by the Insured arising from \nthird party claims for damages of any type for\nwhich the Insured is or may be leg"
  },
  {
    "title": "14. 1 \t Designation Of Property Clause",
    "deductible": "Excess",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "For the purpose of determining, where necessary, the\nitem under which any property is insured, the Company \nagrees to accept the designation under which the \nproperty has been entered in the Insured’s books\n15.1 \t Earthquake (Fire & Shock) When Storm, Tempest, \nFlood, Innudation Perils Are Covered\nIn consideration of the payment by the Insured to the \nCompany of the additional premium, it is hereby agreed \nand declared that notwithstanding anything stated in \nthe printed Exclusions of this Policy to the contrary, this \ninsurance is extended to cover loss or damage (including \nloss or damage by"
  },
  {
    "title": "INSURING CLAUSE",
    "deductible": "hereinafter contained,",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Subject otherwise to the terms, exclusions, provisions and \nconditions contained in the Policy and in consideration of \nthe payment by the Insured to the Company of additional \npremium as stated in the Schedule, it is hereby agreed \nand declared that notwithstanding anything stated in the \n‘Terrorism Risk Exclusion” of this Policy to the contrary, \nthis Policy is extended to cover:-\n(i)\nPhysical loss or physical damage occurring\nduring the period of this Policy caused by an act \nof terrorism, subject to the exclusions, limits and \nexcess hereinafter contained,\nFor the purpose of this cover, an"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business \nSuraksha Plus (Variant 3) - IRDAN125RP0001V02201617.\n\n21\n4.\nloss or damage directly or indirectly arising from or \nin consequence of the seepage and or discharge\nof pollutants or contaminants, which pollutants\nand contaminants shall include but not be limited \nto any solid, liquid, gaseous or thermal irritant,\ncontaminant or toxic or hazardous substance or \nany substance the presence, existence or release \nof which endangers or threatens to endanger\nthe health, safety or welfa"
  },
  {
    "title": "EXPENSE FOR LOSS MINIMIZATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The following provision is applicable if the Insured has opted \nfor this extension.\nThis Policy includes expenses for loss minimization necessarily \nincurred by The Insured to prevent any aggravation of an \nInsured Loss following a loss or damage at any Insured’s \nPremises specified in The Schedule, including moving / shifting \nof property if this contributes to loss minimization, subject to \na limit per loss as per schedule. Limit: Upto Per event and in \naggregate as agreed and specified in Schedule\nThis Section is subject to the same terms, conditions, \nexclusions, warranties and provisions "
  },
  {
    "title": "EXCLUSIONS - PORTABLE ELECTRONIC EQUIPMENT",
    "deductible": "stated in the Schedule to be borne by th",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company will not indemnify the Insured in respect of \nloss, damage or liability directly caused by or arising out of \nor aggravated by -\n1.\nCessation of work whether total or partial.\n2.\nCost Incurred/time involved in the movement of\nmachinery and/or any other property and/or personnel \noutside the territorial limits of India other than the cost of \ndelivery of replacements for machinery lost or damaged.\n3.\t\nMisalignment of the Property insured not accompanied \nby damage otherwise covered by this section.\n4.\nLoss of or damage to the Property insured covered under \nthis section falling unde"
  },
  {
    "title": "PORTABLE ITEMS",
    "deductible": "of the amount",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Notwithstanding anything contrary to what is stated\nin section VII of this policy it is hereby declared and\nagreed that in the event of the property insured under \nthis section and stated within the policy being destroyed \nor damaged, the basis upon which the amount payable \nunder (each of the said items of) the policy is to be\ncalculated and shall be cost or replacing or reinstating \non the same site or any other site with property of the\nsame kind or type but not superior to or more extensive \nthan the insured property when new as on date of the \nloss, subject to the following Special Provis"
  },
  {
    "title": "SPECIAL CONDITIONS, WARRANTIES AND EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.\n__________________________________________\n2.\n__________________________________________"
  },
  {
    "title": "SECTION IV - MONEY SECTION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In the event of loss of Money relating to Business or Profession \nof the Insured due to accident or personal mishap happening \nto the Insured during the currency of the Policy, the Company \nhereby agrees, subject to the terms, conditions and exclusions \nherein contained, endorsed or otherwise expressed hereon, \nto pay to the Insured the amount of loss in the circumstances \nor situations as set out in the Schedule, provided always that \nthe limit of the Company’s liability for any one loss shall in no \ncase exceed the amount specified against the respective item \nof the Property insured in the "
  },
  {
    "title": "TRANSIT SECURITY WARRANTY",
    "deductible": "of Rs.5,00,000 shall be in a",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All transits of Money in excess of Rs.5,00,000 shall be in a \nlocked briefcase conveyed as far a practicable in a motor \nvehicle accompanied at all times by at least one permanent \nemployee of the Insured."
  },
  {
    "title": "EXCLUSIONS- MONEY EXTENSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable in respect of:\n1)\t\nShortage of Money due to error or omission.\n2)\nLoss of Money entrusted to any person other than\nthe Insured or a designated permanent employee or\ndirectors of the Insured.\n3)\nLoss of Money where the insured or his employee is\ninvolved in such loss as a principal or accessory, except \nloss due to fraud or dishonesty of the cash carrying \nemployee of the insured, occurring whilst in transit and \ndiscovered within 72 hours.\n4)\t\nLoss occurring on the Insured’s premises mentioned in \nthe schedule, after business hours, unless the money is \nin locke"
  },
  {
    "title": "MONEY- RIOT & STRIKE DAMAGE CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is hereby declared and agreed, subject to the terms, \nconditions and exclusions contained or endorsed or\notherwise expressed in the Policy, that the Policy is\nextended to indemnify the Insured in the event of loss \nof Money insured which is directly caused by:\n1.\nThe act of any person taking part together with\nothers in any disturbance of the public Peace\n(whether in connection with a strike or lock-out\nor not) not being an occurrence mentioned in\nexclusion (c) and (d) hereinafter.\n2.\nThe action of any lawfully constituted authority in \nsuppressing or attempting to suppress any such \ndistur"
  },
  {
    "title": "PROVIDED that the Company is not relieved under (c)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "or (d) above of any liability to the Insured in respect \nof physical damage to Insured’s safe or strong room \nor cash box at the Insured’s business / professional \npremises mentioned in the Schedule occurring before \ndispossession or during temporary dispossession.\nAll other terms, conditions and exclusions of the Policy \nshall remain unchanged.\nDetails of Cover :\nSr.\nNo.\nRisk SI \nComponent\nRisk \nLocation\naddress\nDescription \nof\nproperty\ninsured\nPer \nSending\nLimit\nSum \nInsured\n(Rs.)\n1\nCash In \nTransit\n2\nCash in safe\n3\nCash in \ncounter"
  },
  {
    "title": "SPECIAL CONDITIONS, WARRANTIES AND EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.\n__________________________________________\n2.\n__________________________________________"
  },
  {
    "title": "SECTION V - BAGGAGE SECTION",
    "deductible": "stated in the Schedule to be borne by th",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In the event of loss of or damage to Baggage due to accident \nor personal mishap suffered by the Insured whilst on journey, \nanywhere in the Territorial Limits specified in the Schedule, the \nCompany will indemnify the Insured in respect of such damage \nup to the actual value of the Baggage at the time of happening \nof damage or loss but not exceeding the Sums(s) stated in the \nSchedule in any one period of insurance.\nInterpretation\nInsured person: Insured person shall mean the Insured or any \ndirector or any permanent employee of the Insured working \nat the premises stated in the Schedule.\nJo"
  },
  {
    "title": "SPECIAL CONDITIONS, WARRANTIES AND EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.\n__________________________________________\n2.\n__________________________________________"
  },
  {
    "title": "COMPANY)",
    "deductible": "of the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of the Insured subrogating their rights\nto the Company following the payment of a claim as\ndetermined by the provisions of the Policy and upon\nthe Company proceeding against the person or persons \nresponsible for the loss as paid by the Company; then \nthe Company agrees to proceed in the full amount of the \nInsured’s loss even if such loss shall be in excess of the \namount of the indemnity paid by the Company and upon"
  },
  {
    "title": "LOSS IN EXCESS OF THE SUM INSURED)",
    "deductible": "of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of the Insured proceeding against the\nperson or persons responsible for a loss in excess of\nthe indemnity made by the Company or the sum insured; \nthen the Insured by written agreement of the Company \nmay proceed for the recovery of the difference in the\namount of loss or sum insured and the indemnity made \nby the Company; at the expense of the Company\nprovided such expenditure is limited to ten percent\n(10%) of the amount of the claim paid to the Insured by \nthe Company as indemnity for such loss.\nProvided that in the event of the Insured being successful \nin the recovery or part"
  },
  {
    "title": "FG- CONTRACTUAL/OFF ROLL EMPLOYEE COVER",
    "deductible": "applicable",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of the payment of additional premium, \nthis policy extends to cover any person engaged in the \nservice of insured in the ordinary course of the insured’s \nbusiness and whom the insured compensates by wages \nand/or commission and has the right to govern and direct \nin the performance of such services.\nIt also includes i) part time or temporary employee ii) any \nindividual / individuals assigned to perform employee \nduties for the insured by any agency furnishing \ntemporary personnel on a contingent part time basis \nprovided however, that this policy does not cover any \nloss cau"
  },
  {
    "title": "SPECIAL CONDITIONS, WARRANTIES AND EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.\n__________________________________________\n2.\n__________________________________________"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": "applicable",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business \nSuraksha Plus (Variant 3) - IRDAN125RP0001V02201617.\n\n36\nconstructed, installed, sold, supplied, distributed, \ntreated, serviced, altered or repaired by or on behalf \nof the Insured but shall not mean food and beverages \nsupplied by or on behalf of the Insured primarily to the \nInsured’s employees as a staff benefit.\n5.\n‘Accident’ means a fortuitous event or circumstance\nwhich is sudden, unexpected and unintentional including \nresultant continuous, intermittent or repeated exp"
  },
  {
    "title": "SPECIAL CONDITIONS, WARRANTIES AND EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.\n__________________________________________\n2.\n__________________________________________"
  },
  {
    "title": "SECTION VIII - EMPLOYEES COMPENSATION SECTION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Notwithstanding anything contained in the Policy or any of its \nEndorsements or SECTIONs hereto, it is agreed and declared \nthat in consideration of the agreed premium being paid by \nthe Insured to the Company the following Coverage Section \nis included under the Policy effective the date stated herein. \nSubject to the terms and provisions including the General \nConditions and General Exclusions of the Policy and all \nendorsements thereon.\nNow this policy witnesseth, subject to the terms exceptions \nand conditions contained herein or endorsed hereon, that \nif at any time during the Period of I"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy shall not cover liability of the Insured:\na)\nFor Injury caused to Employee by accident directly or\nindirectly caused by or arising from or in consequence \nof or attributable to war, invasion, act of foreign enemy, \nhostilities (whether war be declared or not) civil war,\nmutiny, insurrection, rebellion, revolution or military\nor usurped power, nuclear weapons material, ionising\nradiations or contamination by radioactivity from\nany nuclear fuel or from any nuclear waste from the\ncombustion of nuclear fuel.\nb)\t\nAccident occurring at any other place than the Place or \nPlaces of Employm"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": "applicable",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business \nSuraksha Plus (Variant 3) - IRDAN125RP0001V02201617.\n\n39\n13.\nForfeiture: If the Insured shall make any claim or connive\nin the making of any claim, knowing the claim to be false \nor fraudulent, the Policy shall become void and all claims\nwill stand forfeited.\n14.\nSubrogation: In the event of any payment under this\nPolicy, the Company shall be subrogated to the extent \nof such payment to all the Insured’s rights of recovery\nand the Insured shall execute all papers required and\n"
  },
  {
    "title": "SPECIAL CONDITIONS, WARRANTIES AND EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.\n__________________________________________\n2.\n__________________________________________\nCondonation of Delay:\nThe Company may condone delay on merit where it is \nproved that delay in reporting of claim or submission of claim \ndocuments is due to reasons beyond the control of the insured.\nNotwithstanding the above, delay in reporting of claim or \nsubmission of claim documents due to reasons beyond the \ncontrol of the insured shall not be condoned where such claim \neven if reported in time would in any which ways be rejected.\nClaims Process:\nIn the event of loss of an insured event the insur"
  }
]