[
  {
    "title": "HDFC ERGO GENERAL INSURANCE COMPANY LIMITED (Company, We, Our, or Us) will provide the insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "as described in this Policy and any Endorsements to the Policy to the Insured detailed in the Policy Schedule/\nCertificate of Insurance, in reliance upon the statements contained in the Proposal Form, which shall be the basis \nof this Policy and are deemed to be incorporated herein, in consideration for the receipt of the Premium in full and \nin compliance with all the applicable terms, conditions and exclusions of this Policy.\nThe insurance provided under this Policy is in force for the Insured Person for the Policy Period as specified in the \nCertificate of Insurance with respect to only suc"
  },
  {
    "title": "GENERAL DEFINITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Words stated in the table below have a special meaning throughout this Policy, Policy Schedule / Certificate of \nInsurance and Endorsements. \nWord /s\nSpecific meaning\nAccident\nmeans sudden, unforeseen and involuntary event, caused by external, visible \nand violent means.\nService Provider\nrefers to an organization, or company  which shall provide assistance services \nunder certain covers in this Policy.\nCertificate of Insurance\nThe document accompanying and forming part of the Policy issued to the \nInsured Person confirming the Insured Person’s coverage under the Policy and \nsetting out the Ins"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.. UIN: Personal Essentials Shield - IRDAN146RPMS0077V01202526.\nThe claim under this cover will be paid once during the Policy period. Sum Insured specified in the Certificate of \nInsurance shall be a cumulative sum of all above covers put together.\nSpecific Exclusions applicable to this Cover:\nWe shall not be liable to make any payment for any claim under this cover, directly or indirectly, caused by, based \nupon, arising out of, or in any way attributable to any of the following:\n1.\t\nTransportation tickets, or other similar items that were "
  },
  {
    "title": "4.\t Rental Car Reimbursement – We will cover the car rental cost for a reasonable amount for maximum one day",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "if Vehicle keys are lost or stolen and it will take more than 24 hours to replace Vehicle keys.\nSum Insured as specified in the Certificate of Insurance shall be a cumulative sum of all the above covers put together\nThe claim under this cover will be paid for maximum two events during the Policy period.\nSpecific Exclusions applicable to this Cover\nWe shall not be liable to make any payment for any claim under this cover, directly or indirectly, caused by, based \nupon, arising out of, or in any way attributable to any of the following\n\n4"
  },
  {
    "title": "3.\t Personal effects shall mean articles, which belong to the Insured and normally worn, used or carried about by",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "the Insured or his/her Family members or his/her employees \nWe will provide protection to journey undertaken by you/your family by providing following covers:\n3.1\t Baggage Cover: We will indemnify You to the extent of the intrinsic value of the accompanied baggage and \npersonal effects of the Insured, against loss, destruction or damage by any accident occurring during the Policy \nPeriod up to the sum insured limit as specified in the policy schedule/certificate of insurance for a journey \nundertaken anywhere in India\n\t\nSpecial condition:\n\t\nThe Sum insured will get reduced for any claim paid u"
  },
  {
    "title": "GENERAL EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy does not cover:\n1.\t\nAny consequential loss or loss, destruction or Damage caused by war, invasion, act of foreign enemy hostilities \nor war like operations (whether war be declared or not), civil war, mutiny, civil commotion assuming the \nproportions of or amounting to a popular rising, military rising, rebellion, revolution, insurrection, or military \nor usurped power or seizure, capture, arrests, restraints and detainments of all kings, princess and people of \nwhatever nation, condition or quality what so ever."
  }
]