[
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy Wordings\nSignature Management Plus Liability Insurance - With Cyber Exclusion"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "12\n4.A\t\nExclusions Applicable to All Insuring Clauses\n12\n4.B\t\nExclusions Applicable to Insuring Contracts 1.A, 1.B, 1.D and 1.E only\n14\n4.C\t\nExclusions Applicable to Insuring Clause 1.C Only\n14\nConditions\t\n5."
  },
  {
    "title": "CHANGES IN EXPOSURE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "19\n13.A\t Acquisition or Creation of Another Organisation\t\n19\n13.B\t Acquisition of Organisation by Another Organisation\t\n19\n13.C\t Cessation of Subsidiaries\n20\n14. \nOther Insurance\n20\n15.\nOutside Directorships\n20\n16.\nTerritory And Jurisdiction\t\n21\n17.\nChoice Of Law For Policy Disputes\n21\n18.\nValuation And Foreign Currency\t\n21\n19.\nAuthorisation Clause\n21\n20.\nSubrogation\n21\n21.\nBankruptcy\n22\n22.\nAlteration And Assigment\n22\n23.\nTermination Of Policy\t\n22\n24.\nConformity\n23\n25.\nPolicy Construction\n23\n26.\nPayment Of Loss\n23\n27.\nConditions – Dedicated Additional Limit Of Liability For Directors And Offi"
  },
  {
    "title": "EXTENSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Advancement of Costs & Expenses\nA,\nThe Company shall, prior to the final disposition of any Claim, \nadvance Defence Costs, Legal Representation Expenses, Prose-\ncution and Reputation Protection Costs or Crisis Expenses within \nthirty (30) days of receipt of an invoice for same.\nOutside Directorship Liability\nB.\nCoverage shall extend to any D&O Claim with respect to any \nOutside Directorship.\nCivil Fines and Penalties\nC,\nCoverage shall extend to civil fines and penalties.\nOccupational Health & Safety, Corporate \nManslaughter\nD,\nNotwithstanding exclusion 4.A. (iv), coverage shall extend to \nDefe"
  },
  {
    "title": "IRDAN125CP0002V02202021.",
    "deductible": "Amount applies to this Extension.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "4\nDedicated Additional Limit of Liability for  \nDirectors & Officers\nE,\nThe Company shall pay, on behalf of any Director or Officer, \nLoss on account of any D&O Claim first made during the Policy \nPeriod, or, if exercised, during the Extended Reporting Period, \nor Investigation notified before or during the Policy Period up to \nthe amount of the limit in Item 2 of the Schedule. No Deductible \nAmount applies to this Extension.\nBilateral Extended Reporting\nPeriod\nF,\nIf this policy is terminated or not renewed by either the Company \nor the Principal Organisation, for any reason other than termina"
  },
  {
    "title": "IRDAN125CP0002V02202021.",
    "deductible": "amounts",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "5\nEmergency Costs & Expenses\nH,\nIf, because of an emergency, the Company’s prior written consent \nto any Defence Costs, Legal Representation Expenses, Crisis \nExpenses or Prosecution and Reputation Protection Costs cannot \nbe requested, Defence Costs, Legal Representation Costs, Crisis \nExpenses or Prosecution and Reputation Protection Costs can \nbe incurred without that consent for a period of thirty (30) days \nimmediately following the date on which the Claim was first made \nor the event for which Crisis Expenses may be incurred.\nSpouses, Heirs & Representatives\nI,\nCoverage shall extend to C"
  },
  {
    "title": "IRDAN125CP0002V02202021.",
    "deductible": "Amount applies to this extension.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6\nCrisis Expenses\nK,\nCoverage shall extend to Crisis Expenses up to the amount of \nthe limit set forth in Item 2 of the Schedule. The limit set forth in \nItem 2 of the Schedule is part of, and not in addition to, the Limits \nof Liability set forth in Items 2(a) and 2(b) of the Schedule. No \nDeductible Amount applies to this extension. \nThe Company shall not be liable for any Crisis Expenses incurred \nprior to, or more than, 180 days after the date written notice of \nany event for which such Crisis Expenses may be incurred is first \ngiven to the Company.\nThe Organisation shall give to the Compa"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "A. Exclusions Applicable to All Insuring Clauses \nThe Company shall not be liable for Loss in respect of any Claim:\nPrior Notice\n(i)\nbased upon, arising from, or in consequence of any fact or \ncircumstance if notice of such fact or circumstance has been \naccepted under any policy of which this policy is a renewal or \nreplacement  or which it may succeed in time;\nPending or Prior \n(ii)\nbased upon, arising from, or in consequence of any demand, \nsuit or proceeding pending against, or order, decree or judgment \nentered for or against any Insured or Outside Entity on or prior to \nthe Pending or Pr"
  },
  {
    "title": "IRDAN125CP0002V02202021.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "14\nWar and Civil War\n(v)\nbased upon, arising from, or in consequence of any Claim, Loss, \ncost or expense of whatsoever nature directly or indirectly caused \nby, resulting from or in connection with any of the following \nregardless of any other cause or event contributing concurrently \nor in any other sequence to the loss;\nwar, invasion, acts of foreign enemies, hostilities or warlike \noperations (whether war be declared or not), civil war, rebellion, \nrevolution, insurrection, civil commotion assuming the propor-\ntions of or amounting to an uprising, military or usurped power or \nconfiscation"
  },
  {
    "title": "SEVERABILITY – IMPUTATION OF KNOWLEDGE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Other than with respect to the Exclusions 4.C. Exclusions Applicable to Insuring Clause 1.C Only: in order to determine if \ncoverage is available no fact pertaining to or knowledge possessed by any Insured Person shall be imputed to any other \nInsured Person. \nWith respect to Exclusion 4.C. Exclusions Applicable to Insuring Clause 1.C Only: only facts pertaining to and knowledge \npossessed by any chief executive officer, chief operating officer, chief financial officer or holder of any equivalent position \nin any jurisdiction of an Organisation shall be imputed to such Organisation in order to"
  },
  {
    "title": "IRDAN125CP0002V02202021.",
    "deductible": "of the applicable Deductible Amount set",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "16\nNotwithstanding the above, the Company’s maximum liability for Loss in respect of which a sub-limit is specified for each \nLoss and/or each Policy Period in the Schedule or any endorsement shall be that specified sub-limit of liability. Other than \nas set forth in the above paragraph, sub-limits are part of, and not in addition to the Limits of Liability set forth in Items 2(a) \nand 2(b) of the Schedule. \nIf granted, the Company shall pay the Dedicated Additional Limit of Liability for Directors or Officers in addition to the Limits \nof Liability set forth in Items 2(a) and 2(b) of the Sche"
  },
  {
    "title": "PRESUMPTIVE INDEMNIFICATION",
    "deductible": "Amount set forth in Item 3 of the Schedu",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If an Organisation is permitted or required by law to indemnify, or is not prevented by law from indemnifying, an Insured \nPerson for Loss but fails or refuses, other than due to Financial Impairment, to so indemnify an Insured Person then the \nCompany shall pay such Loss on behalf of such Insured Person subject otherwise to all the terms and exclusions of this \npolicy. In such event the applicable Deductible Amount set forth in Item 3 of the Schedule shall be paid by an Organisation \nto the Company. No Deductible shall apply in the event of Financial Impairment. This section does not apply to"
  },
  {
    "title": "OTHER INSURANCE",
    "deductible": "of the applicable",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If any Loss under this policy is insured under any other insurance policy, prior or current, then this policy shall cover such \nLoss, subject to its terms and conditions, only to the extent that the amount of such Loss is in excess of the applicable \nretention (or deductible) and limit of liability of such other insurance, whether such other insurance is stated to be primary, \ncontributory, excess, contingent or otherwise, unless such other insurance is written only as specific excess insurance over \nthe Limits of Liability provided in this policy.  Any payment by Insureds of a retention or de"
  },
  {
    "title": "IRDAN125CP0002V02202021.",
    "deductible": "of any insurance policies, whether or no",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "21\nCoverage for any Outside Directorship shall:\n(1) \n not be available to the Outside Entity in which such Outside Directorship is held or  to any of the Directors or Officers \nor employees of such Outside Entity;\n(2) \nbe specifically excess of any insurance policies, whether or not specified in the Proposal, for the Outside Entity and \nany indemnity available from the Outside Entity to such Insured Person by reason of serving in such Outside \nDirectorship. \nIf during the Policy Period coverage is sought for any Outside Directorship that is not a Qualifying Outside Entity such \ncoverage shall "
  },
  {
    "title": "VALUATION AND FOREIGN CURRENCY",
    "deductible": "s, Loss and other amounts under this pol",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All premiums, limits, deductibles, Loss and other amounts under this policy are expressed and payable in Indian Rupees. If \njudgment is rendered, settlement is denominated, or any element of Loss is stated in a currency other than Indian Rupees, \nthen payment under this policy shall be made in Indian Rupees at the mid rate of exchange published in the currency con-\nversion web site, Oanda.com, or, if it has ceased to be current, a currency conversion web site selected by the Company, \non the date the final judgment is reached, the amount of the settlement is agreed upon, or the any element of "
  },
  {
    "title": "CONDITIONS – DEDICATED ADDITIONAL LIMIT OF LIABILITY FOR DIRECTORS AND OFFICERS",
    "deductible": "of any insurance available that is spe",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company’s maximum liability under Extension 2. E. Dedicated Additional Limit of Liability for Directors or Officers, is \nnot to exceed the amount set forth in Item 2 of the Schedule inclusive of all Loss in respect of all Claims against all Directors \nor Officers.\nThe Dedicated Additional Limit of Liability for Directors or Officers shall be excess of any insurance available that is spe-\ncifically excess of this coverage section and such excess insurance must be completely exhausted by payment of loss, \ndamages or defence costs thereunder before the Company shall have any obligation to mak"
  },
  {
    "title": "SANCTIONS LIMITATION AND EXCLUSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be deemed to provide cover and shall not be liable to pay any claim or provide any benefit here-\nunder to the extent that the provision of such cover, payment of such claim or provision of such benefit would expose the \nCompany to any sanction, prohibition or restriction under United Nations resolutions or the trade or economic sanctions, \nlaws or regulations of the European Union, United States of America and/or any other applicable national economic or trade \nsanction law or regulations."
  }
]