[
  {
    "title": "CONTENTS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.\t\nInsurance Cover.................................................................................................................................................................................................... 4\n2.\t\nReverse DIC............................................................................................................................................................................................................ 4\n3.\t\nDefinitions................................................................................................................................................."
  },
  {
    "title": "INSURANCE COVER",
    "deductible": "of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insurer will pay, to or on behalf of the Insured \nPersons, Loss arising from a Claim first made during the \nPolicy Period or the Discovery Period (if applicable), \nbut only:\n\t\neither,\n1.1.\t\nin excess of:\n\t\n(a)\t\nany other valid and collectible insurance, \nincluding the Underlying Insurance in case \nof reduction or exhaustion of the applicable \nlimit(s) of liability of such insurance (including \nreduction or exhaustion based on the Insured \nPersons payments), and\n\t\n(b)\t\nany other indemnification the Insured Person \nmay be entitled to from any source, including \nfrom the Company;\n\t\nor\n1.2.\t\no"
  },
  {
    "title": "REVERSE DIC",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If a Definition or Exclusion in this Policy is inconsistent \nwith the same or equivalent provision in the Underlying \nInsurance and is less favourable to the Insured Persons \nthan such provision of the Underlying Insurance, \nthen such Definition or Exclusion of this Policy will be \ndeemed amended or deleted, as the case may be, to \nbe no less favourable to the Insured Persons than \nsuch provision of the Underlying Insurance, provided \nthat this Clause shall not apply with respect to the \ndefinition of Policy Period, Underlying Insurance and \nto Exclusion 4.2 of this Policy.\n3."
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "4.1."
  },
  {
    "title": "UNLAWFUL CONDUCT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Insurer will not be liable to make any payment of \nLoss arising out of, based upon or attributable to that \nportion of any Claim for an Insured Person:\n\t\n(a)\t\ngaining any personal profit or financial \nadvantage to which he or she was not legally \nentitled, or\n\t\n(b)\t\ncommitting any deliberately criminal or \ndeliberately fraudulent act,\n\t\nprovided that this Exclusion 4.1, shall only apply if \nthe Insured Person’s behaviour is established by a \nfinal non-appealable adjudication in the underlying \nproceeding adverse to such Insured Person.\n\t\nThis Exclusion 4.1 shall not apply to:\n\t\n(i)\t\nDefenc"
  },
  {
    "title": "PRIOR NOTICE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Insurer will not be liable to make any payment of:\n\t\n(a)\t\nLoss in connection with any Claim, or\n\t\n(b)\t\nInvestigation Costs in connection with any \nInvestigation, \n\t\narising out of, based upon or attributable to facts or \ncircumstances alleged or contained, or the same or \nrelated Wrongful Acts alleged or contained, in any \nmatter which has been reported, or with respect \nto which any notice has been accepted, under any \ndirectors and officers liability policy or equivalent \ninsurance before inception of this Policy.\n\t\nFor purposes of determining the application of the \nabove Exclusions, no"
  },
  {
    "title": "INDEMNIFICATION",
    "deductible": "over this Policy, and personal umbrella",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(a)\t\nExcept for insurance written specifically \nexcess over this Policy, and personal umbrella \npolicies maintained by the Insured Persons, all \ncoverage under this Policy shall apply excess \nover, and shall not contribute with (i) any other \n\n9"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No. 146. CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": "position and except as expressly stated",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Side A D&O Policy \n- IRDAN146CPLB0002V01202425.\nvalid and collectible insurance, including but \nnot limited to the Underlying Insurance, and (ii) \nany indemnification to which an Insured Person \nmay be entitled from any source, including but \nnot limited to the Company. The premium for \nthis Policy has been calculated accordingly.\n\t\n\t\nHowever, if Loss is not paid by the Underlying \nInsurance or as indemnification as indicated \nin the Insurance Cover Clause, then this Policy \nwill respond on behal"
  },
  {
    "title": "CURRENCY",
    "deductible": "s, retentions, Financial",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "All premiums, limits, Deductibles, retentions, Financial \nLoss and other amounts under this Policy are \nexpressed and payable in the Indian currency indicated \nand shown on the Schedule for the Limit of Liability. If \njudgement is rendered, settlement is denominated or \nanother element of Financial Loss under this Policy is \nstated in a currency other than this currency, payment \nof covered Financial Loss due under this Policy (subject \nto the terms, conditions, exclusions and limitations of \nthis Policy) will be made in Indian Rupees at the mid \nrate of exchange published in the currency conv"
  },
  {
    "title": "BANKRUPTCY OR INSOLVENCY",
    "deductible": "of the Limit of Liability.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(a)\t\nThe bankruptcy or insolvency of an Insured \nPerson (or his or her estate) will not relieve the \nInsurer of any obligation under this Policy.\n\t\n(b)\t\nIf a bankruptcy court or similar authority \nimposes a stay, injunction or similar order on \nthe proceeds of this Policy, the Insured Persons \nand the Company will waive and release such \nstay, injunction or order and agree not to \noppose any effort by the Insurer, the Insured \nPersons or the Company to obtain relief from \nsuch stay, injunction or order.\n\t\n(c)\t\nIn the event the Company becomes a debtor-\nin-possession (or equivalent status in an"
  },
  {
    "title": "SANCTIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "No (re)insurer shall be deemed to provide cover and \nno (re)insurer shall be liable to pay any claim or provide \nany benefit hereunder to the extent that the provision \nof such cover, payment of such claim or provision \nof such benefit would expose that (re)insurer to any \nsanction, prohibition or restriction under United Nations \nresolutions or the trade or economic sanctions, laws or \nregulations of the European Union.\n\t\nThis shall also apply to the trade or economic sanctions, \nlaws or regulations enacted by the United Kingdom and \nthe United States of America and India.\n\t\nSubject otherwise"
  },
  {
    "title": "CONFORMITY",
    "deductible": "of the applicable retention",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The provisions of this policy shall be read subject to \nthe laws governing construction of this policy and if \nany provision of this policy are inconsistent with such \nlaws then:\n\t\na.\t\nwhere such provision can be read so as to give \nit a valid and enforceable operation of a partial \nnature it shall be read to the extent necessary \nto achieve that result;\n\t\nb.\t\nin any other case such provision shall be \nsevered from this policy in which event the \nremaining provisions shall operate as if the \nsevered provision had not been included.\n6.28.\t OTHER INSURANCE\n\t\nIf any Loss under this policy is insu"
  }
]