[
  {
    "title": "DEFINITIONS",
    "deductible": "s, conditions and limitations of the Pol",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\nDetachable Battery means the batteries provided or as\nper specification provided by Manufacturer of the insured \nvehicle which could be detached or removed from the\nvehicle for the purpose of charging using a wall mounted \nor standalone charger or any other reason.\n2.\nWall Box Charger means charging equipment which\nis fixed at a particular place and is provided by the\nManufacturer of the insured Vehicle along with the\ninsured vehicle for charging the fuel cell or which is as\nper specification provided by such Original Equipment\nManufacturer of the insured Vehicle.\n3.\t\nStandalone Charger mea"
  },
  {
    "title": "EXCLUSIONS:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "i.\nAny loss or damage that results from neglect of the\nperiodic maintenance as specified by manufacturer or\ncarried out at dealer/service center not authorized by the \nmanufacturer.\nii.\nAny loss or damage that results from manufacturing\ndefects or operating methods other than those mentioned \nin the owner’s manual or use beyond the limitations as\nspecified by manufacturer.\niii.\nAny loss or damage to accessories/attachments not\nsupplied as Original Equipment fitments or are not as per \nOEM/manufacturer specification /configurations.\niv.\nInconsequential aspects such as noises, vibrations,\nheatin"
  },
  {
    "title": "COVER 2: ELECTRIC MOTOR COVER",
    "deductible": "s, conditions and limitations of the Pol",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(UIN: IRDAN125RP0001V01201920/A0031V01202324)\nOn the payment of additional premium, the Company agrees \nto indemnify the Insured for loss or damage to the propulsion \nmotor and/or its related Internal child parts of the Insured \nvehicle arising out of Water ingression and / or leakage of \nany oil or grease subject otherwise to the terms, exceptions, \ndeductibles, conditions and limitations of the Policy.\nThe Company will indemnify for the following:\n•\nRepair/replacement of propulsion motor and related\nInternal child parts. \n•\nLabour cost incurred to overhaul the damaged propulsion \nmotor\n•\nOth"
  },
  {
    "title": "SPECIFIC EXCLUSIONS:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "i.\nWhere a loss is covered under any manufacturer’s\nwarranty or recall campaign or under any other such\npackage at the same time.\nii.\t\nAny consequential loss arising out of the loss or damage \nspecified under this cover."
  },
  {
    "title": "CHARGER AND ACCESSORIES COVER",
    "deductible": "s, conditions and limitations",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(UIN: IRDAN125RP0001V01201920/A0040V01202324)\nOn the payment of additional premium, the Company agrees to \nindemnify the Insured the amount of depreciation deducted on \nreplacement of battery including detachable battery, charger or \naccessories or any of its damaged part/s under any partial own \ndamage claim admissible under the Policy subject otherwise to \nthe terms, exceptions, deductibles, conditions and limitations \nof the Policy."
  }
]