[
  {
    "title": "BURGLARY- RIOT & STRIKE DAMAGE CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is hereby declared and agreed, subject to the terms,\nconditions and exclusions contained or endorsed or\notherwise expressed in the Policy, that the Policy is\nextended to indemnify the Insured to the extent of intrinsic \nvalue of any loss of or visible physical damage by Burglary \nto the property insured directly caused by:\n1.\nThe act of any person taking part together with others\nin any disturbance of the public peace (whether in\nconnection with a strike or lock-out or not) not being an\noccurrence mentioned in exclusion c & d.\n2.\nThe action of any lawfully constituted authority in\nsuppressi"
  },
  {
    "title": "BURGLARY- THEFT EXTENSION CLAUSE",
    "deductible": "of the stated limit of indemnity for eac",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is hereby declared and agreed that the Policy is\nextended to indemnify the Insured to the extent of intrinsic \nvalue of any loss of or damage due to Theft of property\nor any part thereof whilst contained in the premises\ndescribed in the Schedule of the Policy excluding theft\ncommitted by or with the connivance of the Employees\nor hires or agents or representatives or custodians\nresponsible for the insured property or by members of\nthe household of the Insured.\nThe Company shall in no event be liable for any loss or\ndamage where such loss or damage is:\n-\t\ndiscovered during any process of sto"
  },
  {
    "title": "MBD- EXPRESS FREIGHT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the \nterms, exclusions, provisions and conditions contained in \nthe Policy or endorsed thereon and subject to the insured \nhaving paid the agreed extra premium, this insurance shall\nbe extended to cover extra charges for express freight\n(excluding air freight).\nProvided always that such extra charges are incurred in\nconnection with any loss of or damage to the insured items \nrecoverable under the policy.\nIf the sum(s) insured of the demand item(s) is/are less than \nthe amount(s) required to be insured the amount payable \nunder this endorsem"
  },
  {
    "title": "MBD- AIR FREIGHT",
    "deductible": "of 5",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of insured having paid extra premium\nspecified in the schedule it is hereby declared and\nagreed that the Policy shall also indemnify towards Air\nFreight incurred by the Insured in connection with the\nindemnifiable loss under the Policy.\nLimit of indemnity shall be as specified in the schedule\nduring currency of the Policy.\nEach and every claim shall be subject to a minimum Excess \nof 5 % of the admissible Air Freight incurred over and\nabove the excess as applicable under the policy.\nSubject otherwise to terms, conditions and exceptions of \nthe Policy.\n4."
  },
  {
    "title": "MBD- OWNERS SURROUNDING PROPERTY",
    "deductible": "as mentioned in",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of insured having paid extra premium as \nspecified in the schedule it is hereby agreed and declared,\nsubject to otherwise terms and conditions of the Policy,\nthat this insurance by within policy is extended to cover\nloss or damage to property located at or adjacent to the \nsite and belonging to or held in care, custody, control of \nthe principal(s) or the contractor(s) if occurring directly due \nto damage of items mentioned in the schedule while at\nrest or in use for construction or erection during period\nof policy.\nThe Company will pay to the insured the value of the \ndamaged"
  },
  {
    "title": "MBD- THIRD PARTY LIABILITY",
    "deductible": "applicable will be 1",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Third Party Liability could be covered at an additional\npremium of 25 % of the gross average rate applied on the \nlimit of liability chosen for third party liability. The excess \napplicable will be 1% of the TPL limits selected.\n6."
  },
  {
    "title": "MBD- ADDITIONAL CUSTOMS DUTY",
    "deductible": "of 5",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of the Insured having paid an additional \npremium as specified in the schedule it is hereby declared \nand agreed that the Insured shall also be indemnified\nduring the currency of the policy, towards the additional \nCustoms Duty which may be incurred by the Insured over \nand above the Customs Duty amount taken into account \nin arriving at the Sum Insured of the affected items.\nEach and every claim payable under the extension shall \nbe subject to an Excess of 5 % of the admissible Additional \nCustoms Duty incurred and will be in addition to the Excess\namount applicable for the a"
  },
  {
    "title": "EEI MEDICAL EQUIPMENT USING X-RAYS TUBES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1. \nCover of X- rays valves and tubes\n2.\nSpecial condition concerning Computer Technographs\n3. \nWarranty for lightning and over – voltage protection \nDevices\n4. \nWarranty concerning Air- conditioning Plant.\nCover of valves and tubes:\nIt is agreed and understood that otherwise subject to the \nterms, exclusions, provisions and conditions contained \nin the Policy or endorsed thereon, this insurance shall \nbe extended to include loss of or damage to valves and \ntubes. Indemnification shall be limited to the actual value \nof such items (of 1- 7) immediately p;rior to the occurrence \nof the loss or "
  },
  {
    "title": "IRDAN125RP0001V03200607.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "8\nSpecial conditions concerning Compute Tomographs\nIt is agreed and understood that otherwise subject to the \nterms, exclusions, provisions and conditions contained in the \nPolicy or endorsed thereon, the Insurers shall not be liable for \nany damage consisting in the failure of individual construction \nelements or components, unless it can be proved that such \ndamage has been caused by an external event acting on the \nsystem or by a fire generated within the system.\nIn contrast to the indemnity scales of Endorsement on “Cover \nfor valves and tubes” incorporated in medical equipment, the \nfollo"
  },
  {
    "title": "EEI EXPRESS FREIGHT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the \nterms, exclusions, provisions and conditions contained in \nthe Policy or endorsed thereon and subject to the insured \nhaving paid the agreed extra premium, this insurance shall\nbe extended to cover extra charges for express freight\n(excluding air freight).\nProvided always that such extra charges are incurred in\nconnection with any loss of or damage to the insured items \nrecoverable under the policy.\nIf the sum(s) insured of the demand item(s) is/are less than \nthe amount(s) required to be insured the amount payable \nunder this endorsem"
  },
  {
    "title": "EEI AIR FREIGHT",
    "deductible": "of 5",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of insured having paid extra premium as \nspecified in the schedule attached it is hereby declared\nand agreed that the Policy shall also indemnify towards\nAir Freight incurred by the Insured in connection with the \nindemnifiable loss under the Policy.\nLimit of indemnity shall be as per the schedule during\ncurrency of the Policy.\nEach and every claim shall be subject to a minimum Excess \nof 5 % of the admissible Air Freight incurred over and\nabove the excess as applicable under the policy.\nSubject otherwise to terms, conditions and exceptions of \nthe Policy.\n6."
  },
  {
    "title": "EEI OWNERS SURROUNDING PROPERTY",
    "deductible": "as mentioned in",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of insured having paid extra premium as \nspecified in the schedule attached it is hereby agreed and \ndeclared, subject to otherwise terms and conditions of the\nPolicy, that this insurance by within policy is extended to \ncover loss or damage to property located at or adjacent to \nthe site and belonging to or held in care, custody, control \nof the principal(s) or the contractor(s) if occurring directly \ndue to damage of items mentioned in the schedule while \nat rest or in use for construction or erection during period \nof policy.\nThe Company will pay to the insured the value of"
  },
  {
    "title": "EEI ADDITIONAL CUSTOMS DUTY",
    "deductible": "of 5",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of the Insured having paid an additional \npremium as per the schedule it is hereby declared and\nagreed that the Insured shall also be indemnified during \nthe currency of the policy, towards the additional Customs \nDuty, amount as specified in the schedule which may be \nincurred by the Insured over and above the Customs Duty \namount taken into account in arriving at the Sum Insured \nof the affected items.\nEach and every claim payable under the extension shall \nbe subject to an Excess of 5 % of the admissible Additional \nCustoms Duty incurred and will be in addition to the Exces"
  },
  {
    "title": "EXCLUSIONS UNDER THE TPL EXTENSION –",
    "deductible": "of each claim for any",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company will not indemnify the insured, under this \nextension in respect of –\na)\nThe first amount of policy excess of each claim for any\none occurrence related to property damage.\nb) \nExpenditure incurred in doing or redoing or making good \nor repairing or replacing any thing covered or coverable \nunder the policy.\nc) \nLiability consequent upon -\ni)\nbodily injury to or illness of employees/workmen/\nmembers of the families of the insured or of the\nowners of the works/site/ premises/location or of\nany other firm/contractors connected with any other \nwork at the works/site/premises/location.\n"
  },
  {
    "title": "EEI SOFTWARE ENDORSEMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the \nterms, exclusions, provisions and conditions contained in \nthe Policy or endorsed thereon, the Company shall only\nindemnify the Insured in respect of loss of or damage\nto Value of “System Software” which are integral to the\nhardware and of off-the shelf type and shall exclude any \nloss of or damage to “Application Software” or “Proprietary \nSoftware” which are of external type."
  },
  {
    "title": "ITEMS",
    "deductible": "of the amount which would have",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Not withstanding any thing contrary to what is stated in\nsection VII of this policy it is hereby declared and agreed \nthat in the event of the property insured under this section \nand stated within the policy being destroyed or damaged, \nthe basis upon which the amount payable under (each of \nthe said items of) the policy is to be calculated and shall \nbe cost or replacing or reinstating on the same site or any \nother site with property of the same kind or type but not \nsuperior to or more extensive than the insured property\nwhen new as on date of the loss, subject to the following \nSpecial Pr"
  },
  {
    "title": "TO THE COMPANY (BY THE COMPANY)",
    "deductible": "of the amount of the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of the Insured subrogating their rights to the \nCompany following the payment of a claim as determined \nby the provisions of the Policy and upon the Company\nproceeding against the person or persons responsible\nfor the loss as paid by the Company; then the Company \nagrees to proceed in the full amount of the Insured’s loss \neven if such loss shall be in excess of the amount of the \nindemnity paid by the Company and upon the recovery\nof such amount the Company will make payment to the\nInsured of the difference between the amount recovered \nand the amount which the Company paid to th"
  },
  {
    "title": "IN EXCESS OF THE SUM INSURED)",
    "deductible": "of the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of the Insured proceeding against the\nperson or persons responsible for a loss in excess of the \nindemnity made by the Company or the sum insured; then \nthe Insured by written agreement of the Company may\nproceed for the recovery of the difference in the amount \nof loss or sum insured and the indemnity made by the\nCompany; at the expense of the Company provided such \nexpenditure is limited to ten percent (10%) of the amount of \nthe claim paid to the Insured by the Company as indemnity \nfor such loss.\nProvided that in the event of the Insured being successful \nin the recovery or pa"
  },
  {
    "title": "R E V E N U E  –  T h e",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "G r o s s  R e v e n u e \nearned during the \nperiod in the twelve \nmonths immediately \nbefore the date of the \ndamage.\n* Here is inserted the appropriate multiple if the Indemnity\nperiod exceeds 12 months\n** Here is inserted an agreed description such as “work \ndone and service rendered” or “entertainment provided” \nand, if necessary, a qualifying exclusion such as “excluding \nthe cost of drink and food supplied.”\nMemo 1:\t If during the Indemnity Period work shall be done \nor services rendered elsewhere than at the premises for \nthe benefit of the business either by the Insured or by \nothers o"
  },
  {
    "title": "13.\t We will not pay more than the Sum Insured, and You",
    "deductible": "of the Sum",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "need not pay premium on value in excess of the Sum \nInsured. You and Us can increase the Sum Insured\nby agreement, and its effective date will be added\nby Endorsement on the Policy. You are liable to pay \nan additional provisional premium on the increased \nSum Insured proportionate to the unexpired Policy\nPeriod. If the rate for the class of the relevant risk is \nrevised during the Policy Period, You must pay an\nadditional provisional premium on the revised rate\nfor the unexpired period. In both these cases, the\npremium will be adjusted at the end of the Policy\nPeriod.\n14.\nIf the Insured Stock"
  }
]