[
  {
    "title": "2. \t Exclusions",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This insurance does not apply to:\n\t\na. \t Expected Or Intended Injury\n“Bodily injury” or “property damage” expected or \nintended from the standpoint of the insured. This \nexclusion does not apply to “bodily injury” resulting \nfrom the use of reasonable force to protect persons \nor property.\n\t\nb. \t Contractual Liability\n“Bodily injury” or “property damage” for which the \ninsured is obligated to pay damages by reason of \nthe assumption of liability in a contract or agreement. \nThis exclusion does not apply to liability for damages:\n\t\n\t\n(1) \t That the insured would have in the absence of \nthe cont"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Commercial General Liability Plus Policy \n- IRDAN125CP0026V01202324\nThis exclusion does not apply to:\n\t\n\t\n(1) \t A watercraft while ashore on premises you own \nor rent;\n\t\n\t\n(2) \t A watercraft you do not own that is:\n\t\n(a) \t Less than 26 feet long; and\n\t\n(b) \t Not being used to carry persons or property for a \ncharge;\n\t\n\t\n(3) \t Parking an “auto” on, or on the ways next to, \npremises you own or rent, provided the “auto” \nis not owned by or rented or loaned to you or \nthe insured;\n\t\n\t\n(4) \t Liability assumed under any "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Commercial General Liability Plus Policy \n- IRDAN125CP0026V01202324\n\t\n\t\n(2) \t A delay or failure by you or anyone acting on \nyour behalf to perform a contract or agreement \nin accordance with its terms.\nThis exclusion does not apply to the loss of use of \nother property arising out of sudden and accidental \nphysical injury to “your product” or “your work” after \nit has been put to its intended use.\n\t\nn. \t Recall Of Products, Work Or Impaired Property\nDamages claimed for any loss, cost or expense \nincurred by you or"
  },
  {
    "title": "2. \t Liquidated, punitive or exemplary damages or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "multiplication of awards\n\t\nu. \t Professional liability\n“Bodily Injury” or “Property Damage” directly or \nindirectly caused by, in connection with or contributed \nto, by or arising from the rendering or failure to render \nprofessional advice or service by the insured, or any \nerror or omission in connection therewith.\nHowever, this Exclusion shall not apply to:\n\t\n\t\n(i) \t The insured’s liability in respect of “Bodily \nInjury” or “Property Damage” resulting from the \nprovision of professional advice or services, or \nany error or omission in connection with the \ninsured’s products which is not giv"
  },
  {
    "title": "LIABILITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.\t\n Insuring Agreement\n\t\na. \t We will pay those sums that the insured becomes \nlegally obligated to pay as damages because of \n“personal and advertising injury” to which this \ninsurance applies. We will have the right to defend the \ninsured against any “suit” seeking those damages. \nHowever, we will have no duty to defend the insured \nagainst any “suit” seeking damages for “personal \nand advertising injury” to which this insurance does \nnot apply. We may, at our discretion, investigate any \noffense and settle any claim or “suit” that may result. \nBut:\n\t\n\t\n(1) \t The amount we will pay for dama"
  },
  {
    "title": "2. \t Liquidated, punitive or exemplary damages or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "multiplication of awards\n\t\nu. \t Professional liability\n“Bodily Injury” or “Property Damage” directly or \nindirectly caused by, in connection with or contributed \nto by or arising from the rendering or failure to render \nprofessional advice or service by the insured, or any \nerror or omission in connection therewith.\nHowever, this Exclusion shall not apply to:\n\t\n\t\n(i) \t The insured’s liability in respect of “Bodily \nInjury” or “Property Damage” resulting from the \nprovision of professional advice or services, or \nany error or omission in connection with the \ninsured’s products which is not give"
  },
  {
    "title": "2. \t Exclusions",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "We will not pay expenses for “bodily injury”:\n\t\na. \t Any Insured\n\t\n\t\nTo any insured, except “volunteer workers”.\n\t\nb. \t Hired Person\nTo a person hired to do work for or on behalf of any \ninsured or a tenant of any insured.\n\t\nc. \t Injury on Normally Occupied Premises\nTo a person injured on that part of premises you own \nor rent that the person normally occupies\n\t\nd. \t Workers’ Compensation and Similar Laws\nTo a person, whether or not an “employee” of any \ninsured, if benefits for the “bodily injury” are payable \nor must be provided under a workers’ compensation \nor disability benefits law or a "
  },
  {
    "title": "SECTION IV - DEDUCTIBLE",
    "deductible": "of the Deductible",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This insurance applies to amounts in excess of the Deductible(s) \nmentioned in the Policy Schedule and ultimately you are \nresponsible for amounts within Deductible(s), regardless of \nwhether we pay or incur amounts within the Deductible (s).\nExcept in respect of No Deductible amount applies to Medical \nPayments or to Damage to Premises Rented to you Limit.\nThe deductible amount applies as follows –\na)\t\nUnder General aggregate limit (other than PRODUCTS /"
  },
  {
    "title": "COMPLETED OPERATIONS) and Personal and Advertising",
    "deductible": "amount applies separately to each",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Injury Limit, to all damages because of “Bodily Injury” or \n“Property Damage” or “Personal and Advertising Injury”;\nb)\t\nUnder Product/Completed Operations limit, to all damages \nbecause of “Bodily Injury” or “Property Damage” or \n“Personal and Advertising Injury”;\nAs a result of any one “occurrence” regardless of the number \nof persons or organizations who sustain damages because \nof that occurrence.\nThe applicable Deductible amount applies separately to each \nseparate claim under the applicable coverage.\nThe terms of this insurance, including those with respect to \n(a) our right to defend the"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": "amount to effect",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Commercial General Liability Plus Policy \n- IRDAN125CP0026V01202324\nWe may pay any part or all of the deductible amount to effect \nsettlement of any claim or “suit” and, upon notification of the \naction taken, you shall promptly reimburse us for such part of \nthe deductible amount that has been paid by us.\nIf we pay or incur damages or expenses then it is a condition \nof this insurance that you must reimburse us within thirty (30) \ndays of our request for these amounts upto the amount of the \napplicable Deductible("
  },
  {
    "title": "3. \t Legal Action Against Us",
    "deductible": "of the applicable limit",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "No person or organization has a right under this Coverage \nPart:\n\t\na. \t To join us as a party or otherwise bring us into a “suit” \nasking for damages from an insured; or\n\t\nb. \t To sue us on this Coverage Part unless all of its terms \nhave been fully complied with.\nA person or organization may sue us to recover on an agreed \nsettlement or on a final judgment against an insured; but we will \nnot be liable for damages that are not payable under the terms \nof this Coverage Part or that are in excess of the applicable limit \nof insurance. An agreed settlement means a settlement and \nrelease of liab"
  },
  {
    "title": "4. \t Other Insurance",
    "deductible": "Insurance",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If other valid and collectible insurance is available to the \ninsured for a loss we cover under Coverages A or B of \nthis Coverage Part, our obligations are limited as follows:\n\t\na. \t Primary Insurance\nThis insurance is primary except when Paragraph \nb. below applies. If this insurance is primary, our \nobligations are not affected unless any of the other \ninsurance is also primary. Then, we will share with \nall that other insurance by the method described in \nParagraph c. below.\n\t\nb. \t Excess Insurance\n\t\n\t\n(1) \t This insurance is excess over:\n\t\n\t\n\t\n(a) \t Any of the other insurance, whether pri"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": ", we will have no",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Commercial General Liability Plus Policy \n- IRDAN125CP0026V01202324\n\t\n\t\n(2) \t When this insurance is excess, we will have no \nobligation under Coverages A or B to defend the \ninsured against any “suit” if any other insurer has \na duty to defend the insured against that “suit”. \nIf no other insurer defends, we will undertake \nto do so, but we will be entitled to the insured’s \nrights against all those other insurers.\n\t\n\t\n(3) \t When this insurance is excess over other \ninsurance, we will pay only our share of the \nam"
  },
  {
    "title": "18.\t Currency Clause",
    "deductible": "s, retentions, loss and",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All premiums, limits, deductibles, retentions, loss and \nother amounts under this insurance contract are deemed \nto be expressed and payable in Indian Rupees currency. \nIf judgment is rendered, settlement is denominated \nor another element of loss is expressed in currency \nother than Indian Rupees, then the payment under this \ninsurance shall be made in Indian Rupees at the mid-rate \nof exchange published on currency conversion website \nOanda.com (or, if it has ceased to be in publication, a \nsimilar business publication) on the date that the final \njudgment is rendered, the amount of the sett"
  }
]