[
  {
    "title": "8. \t What is not covered?",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Physical damages / perils/ contingencies / liabilities \nwhich are not covered under the Policy as set forth in the \nexclusions hereunder and for which the Company has no \nliability in the event of occurrence of a loss."
  },
  {
    "title": "13. \t Deductible",
    "deductible": "is applied to the limit shown",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The first part of any claim for which the Insured is \nresponsible. The deductible is applied to the limit shown \nin the schedule.\n\t\nFor this purpose, loss means any loss arising from a single \nact or series of related continuous or repeated acts (which \nshall be treated as a single act).\n\t\nIn the event of loss from a single event, triggering claim \nunder more than one section of the Policy, the highest \napplicable deductible under any of the affected sections \nalone shall apply as deductible for the entire claim."
  },
  {
    "title": "CLASS III: The insured premises specified in the Schedule",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "do not have any specific security arrangements.\n\t\nThe due observance and fulfillment of the terms provisions \nand conditions and endorsements of this Policy in so far \nas they relate to anything to be done or complied with by \nthe Insured and the truth of the statements ;and answers \nin the said proposal shall be conditions precedent to any \nliability of the Company to make any payment under this \nPolicy.\nB. \t COVERAGE:\nThe property insured:\nJewellery, gold or silver ornaments or plate, pearls and \nprecious stones of any sort or kind whatsoever and/or other \nstock or merchandise and material u"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": "of limits as specified in the schedule m",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Jewellers Comprehensive \nInsurance - HDE-OT-P15-39-V01-15-16.\ndistributed outside the specified premises for purpose of \nInsured’s business, directly entrusted by the Insured.\ni) \t\nProperty insured excluding Money whilst in the custody \nof Director(s), Employee(s) including contract employee(s), \nPartner(s), Duly Constituted Attorney(s) and Consultant(s) \nand such other authorized persons of the Insured.\nii) \t\nProperty insured excluding Money whilst in the custody \nof Cutter(s), Broker(s), Agent(s), Gold"
  },
  {
    "title": "14. \t Terrorism Exclusion Endorsement:­",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Notwithstanding any provision to the contrary within this \n\n4"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Jewellers Comprehensive \nInsurance - HDE-OT-P15-39-V01-15-16.\nInsurance or any endorsement thereto it is agreed that \nthis Insurance excludes loss, damage, cost or expense \nof whatsoever nature directly or indirectly caused by, \nresulting from or in connection with any act of terrorism \nregardless of any other cause or event contributing \nconcurrently or in any other sequence to the loss.\n\t\nFor the purpose of this clause an act of terrorism means \nan act, including but not limited to the use of force or "
  },
  {
    "title": "15.\t Institute Extended Radioactive Contamination Exclusion",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Clause:­\n\t\nThis clause shall be paramount and shall override anything \ncontained in this insurance inconsistent therewith.\n\t\nIn no case shall this insurance cover loss, damage, liability \nor expense directly or indirectly caused by or contributed \nto by or arising from\n\t\nA. \t ionizing radiations from or contamination by \nradioactivity from any nuclear fuel or from any nuclear \nwaste or from the combustion of nuclear fuel\n\t\nB. \t the radioactive, toxic, explosive or other hazardous or \ncontaminating properties of any nuclear installation, \nreactor or other nuclear assembly or nuclear \ncomponent "
  },
  {
    "title": "17. \t Kimberley Process Exclusion Clause: This insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "excludes any loss, damage, cost or expense of whatsoever \nnature directly or indirectly arising from confiscation or \nseizure as a result of non­compliance with, or any breach \nof the requirements of the Kimberley Process Certification \nScheme.\n\t\nIf by reason of this exclusion, any loss, damage, cost or \nexpense is not covered by this insurance the burden of \nproving the contrary shall be upon the Insured."
  },
  {
    "title": "19. \t War and Civil War Exclusion Clause:­",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Notwithstanding anything to the contrary contained \nherein this Insurance does not cover loss or damage \ndirectly or indirectly occasioned by, happening through \nor in consequence of war, invasion, acts of foreign \nenemies, hostilities (whether war be declared or not), \ncivil war, rebellion, revolution, insurrection, military or the \nusurped power, martial law or detention or confiscation or \nnationalization or requisition or destruction of or damage \nto property by or under the order of any government or \npublic or local authority."
  },
  {
    "title": "23. \tElectronic Data Endorsement:­",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "i. \t\nElectronic Data Exclusion Notwithstanding any \nprovision to the contrary within the Policy or any \nendorsement thereto, it is understood and agreed \nas follows:\n\t\n\t\n(a)\t This Policy does not insure loss, damage, \ndestruction, distortion, erasure, corruption \nor alteration of Electronic Data from any \ncause; whatsoever (including but not limited \nto Computer Virus) or loss of use, reduction in \nfunctionality, cost, expense of whatsoever nature \nresulting there from, regardless of any other \ncause or event contributing concurrently or in \nany other sequence to the loss.\n\t\nElectronic Data me"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Jewellers Comprehensive \nInsurance - HDE-OT-P15-39-V01-15-16.\n\t\nComputer Virus means a set of corrupting, harmful or \notherwise unauthorised instructions or code including a \nset of maliciously introduced unauthorised instructions \nor code, programmatic or otherwise, that propagate \nthemselves through a computer system or network of \nwhatsoever nature. Computer Virus includes but is not \nlimited to ‘Trojan Horses’, ‘worms’ and ‘time or logic \nbombs’.\n\t\n(b)\t However, in the event that a peril listed below"
  },
  {
    "title": "24. \tInstitute Chemical Bio­logical, Bio­chemical, Electromagnetic",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Weapons Exclusion Clause:\n\t\nThis clause shall be paramount and shall override anything \ncontained in this insurance inconsistent therewith\n\t\ni. \t\nIn no case shall this insurance cover loss damage \nliability or expense directly or indirectly caused by \nor contributed to by or arising from \n\t\n\t\na.\t\nany chemical, bio­logical, bio­chemical or \nelectromagnetic weapon\n\t\n\t\nb.\t\nthe use or operation,; as a means for inflicting \nharm, of any computer, computer system, \ncomputer software program, computer virus or \nprocess or any other electronic system."
  },
  {
    "title": "26. \tInstitute Cyber Attack Exclusion Clause",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.1 \t Subject only to clause 1.2 below, in no case shall this \ninsurance cover loss, damage, liability or expense \ndirectly or indirectly caused by or contributed to by \nor arising from the use or operation, as a means for \ninflicting harm, of any computer, computer system, \ncomputer software programme, malicious code, \ncomputer virus or process or any other electronic \nsystem.\n\t\n1.2 \t Where this clause is endorsed on policies covering \nrisks of war, civil war, revolution, rebellion, insurrection, \nor civil strife arising there from, or any hostile act by \nor against a belligerent power, or te"
  },
  {
    "title": "13. \t In the event of any claim being reported under this",
    "deductible": "7",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "insurance for loss or damage to property insured, the \nInsured shall\n\t\ni. \t\nFurnish to the Company within reasonable time days \na complete list and description of each item lost or \ndamaged and for each such item, Insured’s cost price \nfor the item, the actual cash value at the time of the \nphysical loss or damage and the amount of loss or \ndamage claimed.\n\t\nii. \t\nWithin reasonable time after the loss or damage , file \nwith the Company a proof of loss signed and sworn \nto by the Insured, stating the Insured’s knowledge \nand belief as to the following:\n\t\n\t\na.\t\nthe date, time, place and cause of"
  },
  {
    "title": "EMPLOYEE INFIDELITY EXTENSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Notwithstanding the contents of exclusion no. 25, this \ninsurance is extended to cover the property insured \nagainst direct physical loss or damage sustained through \nany act or acts of fraud or dishonesty committed by any \nEmployee during the period of this insurance, to the \namount not exceeding the limit stated in the Schedule \nfor any one loss and in the annual aggregate.\n\t\nThis Extension is subject to the following conditions which \n\n9"
  },
  {
    "title": "4. \t EXHIBITION EXTENSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Notwithstanding the contents of Exclusion no.5, this \ninsurance is extended to cover the property insured \nwhilst at the exhibitions and up to the limits stated in \nthe Schedule. Cover is provided for transits to and from \nexhibitions where so indicated and by the methods stated \nin the Schedule. This extension is subject to the following \nwarranties and conditions:\n\t\n1) \t\nIt is warranted that during exhibition hours, the \nproperty insured being displayed shall be in key \nlocked showcases and or safe with the keys removed, \nexcept whilst temporarily removed therefrom for \nshowing to customers."
  },
  {
    "title": "6. \t MYSTERIOUS DISAPPEARANCE EXTENSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Notwithstanding the contents of Exclusion no.21, this \n\n10"
  },
  {
    "title": "INSURING CLAUSE",
    "deductible": "described hereinafter.",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Subject otherwise to the terms, exclusions, provisions and \nconditions contained in the Policy and in consideration of the \npayment by the Insured to the Company of additional premium \nas stated in the Schedule, it is hereby agreed and declared \nthat notwithstanding anything stated in the ‘Terrorism Risk \nExclusion” of this Policy to the contrary, this Policy is extended \nto cover physical loss or physical damage occurring during the \nperiod of this Policy caused by an act of terrorism, subject to \nthe exclusions, limits and excess described hereinafter.\nFor the purpose of this cover, an act o"
  },
  {
    "title": "LOSSES EXCLUDED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This cover shall not indemnify loss of or damage to property \ncaused by any or all of the following:­\n1\t\nLoss by seizure or legal or illegal occupation;\n2\t\nLoss or damage caused by:\n\t\n(i) \t Voluntary abandonment or vacation,\n\t\n(ii) \t Confiscation, commandeering, nationalisation, \nrequisition, detention, embargo, quarantine, or any \nresult of any order of public or government authority, \nwhich deprives the Insured of the use or value of its \nproperty;\n3.\t\nLoss or damage arising from acts of contraband or illegal \ntransportation or illegal trade;\n4.\t\nLoss or damage directly or indirectly arising"
  },
  {
    "title": "SANCTIONS LIMITATION AND EXCLUSION CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "No (re)insurer shall be deemed to provide cover and no (re)\ninsurer shall be liable to pay any claim or provide any benefit \nhereunder to the extent that the provisions of such cover, \npayment of such claim or provision of such benefit would \nexpose that (re)insurer to any sanction, prohibition or restriction \nunder United Nations resolutions or the trade or economic \nsanctions, laws or regulations of the European Union, United \nKingdom or United States of America.\nContact Us\nClaim Intimation:\nClaim document submission at \naddress\nContact Us -  \n022 6158 2020/ \n022 6234 6234\nEmail: care@\nhdfce"
  }
]