[
  {
    "title": "HDFC ERGO General Insurance Co Ltd., who have hereunto",
    "deductible": "of the amounts of the deductibles stated",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "subscribed our Names (hereinafter called “the Insurers”) a \nwritten Proposal which it is agreed shall form the basis of \nthis Insurance and has paid or promised to pay the premium \nspecified in the Schedule, all provisions of the said Schedule \nand the written Proposal being hereby incorporated in and \nforming part of this Policy.\nNow We the Insurers hereby undertake and agree, subject to \nthe following terms, exclusion, limitations and conditions, to \nmake good to the Assured, as stated in the Insuring Clauses, \nor in any amendatory endorsements attached thereto, in excess \nof the amounts of "
  },
  {
    "title": "10. EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy DOES NOT cover:\n(1)\nAny loss not discovered during the period of the Policy\nand any loss sustained prior to the Retroactive Date stated \nin the Schedule.\n(2)\t Any loss resulting wholly or partially from any act or default \nof any Director of the Assured except when such Director \nis performing acts coming within the scope of the usual\nduties of an Employee of the Assured.\n(3)\nAny loss resulting directly or indirectly from any one or\nmore dishonest or fraudulent acts of any of the Employees \nof the Assured unless such loss is covered by Insuring\nClause No. 1.\n(4)\t Any loss resulting"
  },
  {
    "title": "PROVIDED THAT when such transit was initiated,",
    "deductible": "of the normal",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "there was no knowledge by the Assured or any such \nthreat, or\n(b)\nto do damage to the Assured’s premises or to any\nproperty whatsoever (including Property) of the\nAssured or of any other person.\n(9)\t Any loss resulting directly or indirectly by reason of forgery \nor fraudulent alteration unless such loss is covered by\nInsuring Clause No. 1, No. 4, No. 5 or No. 6.\n(10) Any loss resulting directly or indirectly by reason of the\nforgery or fraudulent alteration of, on or in, any travelers \ncheques, travelers letters of credit, accounts receivable\nor assignments thereof, warehouse or trust receipt"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Financial \nInstitution Professional Indemnity Policy | IRDAN125CP0002V01202223\n\n5\n(26)\tLoss resulting from the input, modification or destruction \nof electronic data except when covered under Insuring\nClause No. 1.\n(27) Loss resulting from instructions directed to the Assured\nand received by the Assured by a teletype or teleprinter \nterminal which is part of the Assured’s computer systems.\n(28) Loss resulting directly or indirectly from trading or other\ndealings including but not limite"
  },
  {
    "title": "GENERAL CONDITIONS",
    "deductible": "Amount and",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(1)\t\nExclusive Policy Benefit\nIt is agreed that the Insurance granted hereunder shall\nbe for the exclusive benefit only of the Assureds named \nin Item No. 2 of the Schedule, and that in no event shall\nanyone other than the said Assureds have any right of\naction under this Policy.\nIn the event of a claim involving more than one named\nAssured, it is agreed that not more than one of said named \nAssureds shall have a right to benefit hereunder on behalf \nof all Assureds involved in such claim.\n(2)\nDiscovery\nThis Policy applies to loss discovered by the Assured\nduring the Policy Period. Discovery o"
  },
  {
    "title": "IT IS FURTHER AGREED that subject to Insurer’ prior",
    "deductible": "or deductible applicable",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "consent being obtained to the filing of such Lost \nInstruments Bond, they will indemnify the Assured for \nsuch sum or sums, not exceeding however the limits of \nliability expressed in this Policy which the Assured may \nbe required to pay either during the currency of this Policy \nor any time thereafter by reason of any indemnifying \nagreement delivered by the Assured to the company \nissuing the Lost Instruments Bond.\n(6)\t Salvage and Recovery\nIn the event of recovery on account of any loss covered \nunder this Policy the amount recovered, after deducting\nthe actual cost of obtaining or making s"
  },
  {
    "title": "ALWAYS (irrespective of the total amount of loss or",
    "deductible": "The Insurer shall be liable only in exce",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "losses or series of losses and subject always to the \nPolicy Limits) as follows:-\n(i)\nThat the total liability of the Insurer on account\nof any loss or losses or series of losses caused \nby acts or omissions of any person whether one \nof the Employees of the Assured or not, or acts \nor omissions in which such person is concerned \nor implicated (and treating all such losses up to \ndiscovery as one event), shall not exceed the\nLimit of Indemnity of the applicable Insuring\nClause stated in the Schedule and\n(ii)\t\nthat if, and only if, there be directly or indirectly \nno such acts or omissions, the"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy does not cover:\n1.\nLoss resulting from any of the perils covered by the\nAssured’s Financial Institution Bond.\n2.\nLoss caused by an identifiable director or employee of the"
  },
  {
    "title": "BURDEN OF PROVING that such loss or damage does not",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "fall within this Exclusion shall be upon the Assured.\n8.\nAny loss or destruction of or damage to any property\nwhatsoever or any loss or expense whatsoever resulting \nor arising therefrom or any consequential loss or legal\nliability of whatsoever nature directly or indirectly caused \nby or contributed to by or arising from:\n(a)\nionising radiations or contamination by radioactivity \nfrom any nuclear fuel or from any nuclear waste from \nthe combustion of nuclear fuel, or\n(b)\nthe radioactive, toxic, explosive or other hazardous\nproperties of any explosive nuclear assembly or\nnuclear component ther"
  },
  {
    "title": "23. Any claim arising out of, based upon or attributable to, or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "in any way involving any actual or alleged act of money\nlaundering. The burden of proving that any claim does not\nfall within this exclusion shall be upon the Assured.\nIV."
  },
  {
    "title": "COMPANION POLICY",
    "deductible": "insurance or other contributing insuranc",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Lloyd’s Electronic and Computer Crime Policy or such\nsimilar Policy is designed to be a companion policy to the \nAssured’s Financial Institution Bond and is intended to\nprovide coverage for computer related crime as defined \nin the Insuring Clauses which is not covered under the\nAssured’s Financial Institution Bond. Since certain Insurer \nwho are underwriting the Lloyd’s Electronic and Computer \nCrime Policy may also be underwriting the Assured’s\nFinancial Institution Bond by either primary insurance,\nexcess insurance or other contributing insurance or\nreinsurance and since it is their int"
  },
  {
    "title": "LEGAL FEES AND LEGAL EXPENSES",
    "deductible": "is applicable, or both, the liability of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insurer shall indemnify the Assured against reasonable \nlegal fees and legal expenses incurred and paid by the\nAssured with the prior approval of the Insurer in the defence \nof any suit or legal proceeding brought against the Assured, \nwith respect to which the Assured establishes that the act or \nacts which have been committed, or the events which have \noccurred, would entitle the Assured to recover under this \nPolicy. Legal fees and legal expenses paid by the Insurer\nin defending any suit or legal processing shall be applied \nsubject to General Condition No. 9 to the reduction of the \nAg"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": "If this Policy is subject to a Deductibl",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Financial \nInstitution Professional Indemnity Policy | IRDAN125CP0002V01202223\n\n15\nComputation\nIn determining the amount collectible under this Policy for \nany loss, all money received from any source whatsoever \nin connection with any matter from which a claimed loss \nhas arisen, including payments and receipts of principal, \ninterest, dividends, commissions and the like, whenever \nreceived, shall be deducted from the amount actually \npaid out, advanced, taken or otherwise lost. The va"
  },
  {
    "title": "15. SUBROGATION, SALVAGE AND RECOVERY",
    "deductible": "applicable",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is agreed that the Insurer upon payment of any loss\nhereunder shall become subrogated to all rights, title,\ninterest and causes of action of the Assured in respect of \nsuch loss.\nIn the case of recovery after payment of any loss\nhereunder, the amount recovered, after deducting the\nactual cost of obtaining or making such recovery but\nexcluding the Assured’s own labour or establishment\ncosts, shall be applied in the following order:\n(a)\nto reimburse the Assured in full for the part, if any, of\nsuch loss which exceeds the amount of loss paid under\nthis Policy (disregarding the amount of any De"
  },
  {
    "title": "DEDUCTIBLE",
    "deductible": "of the Deductible",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insurer shall be liable only in excess of the Deductible\nstated in Item 8 of the Schedule. The Deductible shall\napply to each and every loss, irrespective of the number \nof such losses during the Policy Period.\nThe Assured shall, in the time and in the manner\nprescribed in this Policy, give Insurer notice of any loss\nof the kind covered by the terms of this Policy, whether or \nnot Insurer are liable therefore, and upon the request of \nInsurer shall file with it a brief statement giving particulars \nconcerning such loss."
  },
  {
    "title": "NOW THE COMPANY hereby undertakes and agrees, subject",
    "deductible": "s as stated in said Schedule.",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "to the following terms, exclusions, limitations and conditions \nand any amendatory endorsements annexed hereto, to make \ngood to the Assured, as stated in the Schedule, such direct \nfinancial loss sustained by the Assured subsequent to the \nRetroactive Date and discovered by the Assured during the \nPolicy Period and notified to the Company during the Policy \nPeriod and subject always to the Aggregate Limit of Indemnity, \nSub-Limits and Deductibles as stated in said Schedule.\nI."
  },
  {
    "title": "INSURING CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy subject to its terms, exclusions, limitations and \nconditions provides an indemnity to the Assured in respect \nof the Assured’s legal liability to third parties for any third \nparty claim which meets the following requirements:\nAny third party claim must:\ni)\nbe for compensatory damages, such indemnity to\ninclude claimant costs and expenses including such \ndamages and cost and expenses as result of the\nAssured’s physical loss of or damage to document or \nsecurities but excluding however the intrinsic value of\nany property or face value of costs of reconstruction \nof any documents or"
  },
  {
    "title": "DEDUCTIBLE",
    "deductible": "stated in Item 8 of the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Subject to the Limit of Indemnity, the Company shall be\nliable only for that part of each and every third party claim \nduring the Policy Period, including third party claimant\ncosts and the Assured’s approved defence expenses,\nwhich exceeds the Deductible stated in Item 8 of the\nSchedule.\nThe Deductible shall apply to each and every third party \nclaim and shall be subject to no aggregate limitation.\nIf a series of third party claims shall result from any single \nnegligent act, negligent error or negligent omission\n(or related series of negligent acts, negligent errors or\nnegligent omissions) t"
  },
  {
    "title": "RECOVERIES",
    "deductible": "borne by the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All recoveries from third parties for payments made under \nthis Policy shall be applied (after first deducting the costs \nand expenses incurred in obtaining such recovery) in the \nfollowing order of priority:\ni)\t\nThe Assured shall first be reimbursed for the amount \nby which their legal liability exceeds the Limit of\nIndemnity provided by this Policy.\nii)\nThe Company shall then be reimbursed for the\namount of their liability under this Policy.\niii)\nAny remaining sum shall be applied towards\nreimbursement of the Deductible borne by the\nAssured under this Policy.\n4."
  },
  {
    "title": "DEFENCE AND DEFENCE COSTS AND EXPENSES",
    "deductible": "stated in Item 8 of the Schedule hereto",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a)\t\nThe Company shall not be liable to pay any defence \ncosts and expenses unless the express written\nconsent of the Company is obtained prior to such\ncosts and expenses being incurred, which consent\nshall not unreasonably be withheld.\nb)\nThe Company shall not be required hereunder to\nassume the handling or control of the defence or\nsettlement of any third party claim made against the \nAssured but shall have the right (but not the duty) to \ntake over at any time the control of the defence or\nsettlement or compromise of any third party claim\nwhich is or might be the subject of indemnity under \n"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy shall not indemnify the Assured in respect of:\n1.\nAny legal liability assumed by the Assured\na)\nunder the terms, conditions or warranties of any \ncontract or agreement, or\nb)\nby virtue of any waiver or release from liability\nof any third party, except to the extent that\nliability would have attached to the Assured in\nthe absence thereof.\n2.\nAny legal liability arising from or contributed to by\nany dishonest, fraudulent, criminal or malicious act\nor omission of the Assured or of any Director or of\nany Officer or Employee or of any sub-contractor or \nagent of the Assured.\n3.\t\nAny leg"
  },
  {
    "title": "15. Any third party claim arising from or contributed to",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "by depreciation (or failure to appreciate) in value of\nany investments, including securities, commodities,\ncurrencies, options and futures transactions, or as\na result of any actual or alleged representation,\nguarantee or warranty provided by or on behalf\nof the Assured as to the performance of any such\ninvestments.\nIt is agreed however that this Exclusion 15 shall not\napply to any loss due solely to negligence on the part \nof an Officer or Employee of the Assured in failing to \neffect a specific investment transaction in accordance \nwith the specific prior instructions of a client of the\nAssu"
  },
  {
    "title": "16. Any legal liability arising from or contributed to by loss",
    "deductible": "ive fees,",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "of value, surrender value or cancellation value of any \nleased product or service as a result of fluctuations\nin value of such product or service.\n17.\nAny third party claim for the reimbursement of fees, \ncommissions, costs or other charges paid or payable \nto the Assured, or, any third party claim based upon \nallegations against the Assured of excessive fees,\ncommissions, costs or other charges."
  },
  {
    "title": "18. Any legal liability arising from or contributed to by any",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "failure to provide insurance of any kind, whether such \nfailure concerns the amount, existence or adequacy \nof such insurance or otherwise.\nIt is agreed however that this exclusion 18 shall not\napply to any loss due solely to negligence on the part \nof an officer or Employee to he Assured in failing to \neffect or maintain a specific insurance in accordance \nwith the specific prior intrusion of a client"
  },
  {
    "title": "23. Any legal liability as a result of loss sustained by a",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "third party arising from or contributed to by advice\ngiven by the Assured in connection with Hedging\ntransactions.\nIt is agreed however that this Exclusion 23 shall not \napply to any loss due solely to negligence on the part \nof an Officer or Employee of the Assured in failing\nto effect a specific Hedging contract in accordance\nwith the specific prior instructions of a client of the\nAssured.\nFor the purposes of this exclusion Hedging means\nthe arranging of one or more contracts specifically\nto protect against movement in prices or values,\nincluding but not limited to foreign exchange,\ncommodit"
  },
  {
    "title": "24. Any claim arising out of, based upon or attributable",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "to, or in any way involving any actual or alleged act \nof money laundering. The burden of proving that any \nclaim does not fall within this exclusion shall be upon \nthe Assured."
  },
  {
    "title": "OF PROCESS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The construction, interpretation and meaning of the terms, \nexclusions, limitations and conditions of this Policy shall be \ndetermined in accordance with the law(s) of the India and in \naccordance with the English text as it appears in this Policy. \nAny disputes relating to the construction and enforcement of \nthis policy shall be submitted to the exclusive jurisdiction of \nthe courts of India.\nIn the event that the Insurer hereon do not pay the amount \nclaimed by the Assured to be due hereunder, the Insurer"
  }
]