[
  {
    "title": "HDFHLIP21467V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1 \nTable of Contents \nSr. No. \nParticulars \nPage No. \nPreamble \n2 \nSection A. \nInterpretations & Definitions \n2 \n1. \nStandard Definitions \n2 \n2. \nSpecific Definitions \n7 \nSection B. \nBenefits \n9 \nI. \nHospitalisation Cover \n9 \n1. \nIn-patient Treatment \n10 \n2. \nPre-Hospitalisation \n10 \n3. \nPost-hospitalisation \n10 \n4. \nDay Care Procedures \n10 \n5. \nDomiciliary Treatment \n11 \n6. \nOrgan Donor \n11 \n7. \nEmergency Ambulance \n11 \nII. \nRenewal Incentives \n11 \n1. \nCumulative Bonus \n11 \nSection C. \nExclusions \n12 \n1. \nStandard Waiting Periods \n12 \n2. \nStandard Permanent Exclusions \n14 \n3. \nSpecific Exclus"
  },
  {
    "title": "HDFHLIP21467V022021",
    "deductible": "means a cost",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3 \ni. \nHaving qualified registered AYUSH Medical Practitioner (s) in charge; \nii. Having dedicated AYUSH therapy sections as required and/or has equipped operation theatre \nwhere surgical procedures are to be carried out; \niii. Maintaining daily records of the patients and making them accessible to the insurance \ncompany’s authorized representative. \nDef. 5 \nCondition Precedent means a policy term or condition upon which the Insurer’s liability under \nthe policy is conditional upon \nDef. 6 \nCongenital Anomaly refers to a condition(s) which is present since birth, and which is abnormal \nwith re"
  },
  {
    "title": "HDFHLIP21467V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "7 \nii. The In-patient Hospitalization claim for such Hospitalization is admissible by the Insurance \nCompany \nDef. 36 Pre-existing disease means any condition, ailment, injury or disease: \na) that is/are diagnosed by a physician not more than 36 months prior to the date of \ncommencement of the policy issued by the insurer; or \nb) for which medical advice or treatment was recommended by, or received from, a physician, \nnot more than 36 months prior to the date of commencement of the policy. \nDef. 37 Qualified Nurse is a person who holds a valid registration from the nursing council of India or "
  },
  {
    "title": "SECTION B. BENEFITS",
    "deductible": "of the Deductible stated in the Schedule",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "I. \nHospitalisation Cover \nClaims made in respect of any of the benefits below will be subject to the Sum Insured and will \naffect entitlement to a Cumulative bonus. \nIf any Insured Person suffers an Illness or Accident during the Policy Period that requires that \nInsured Person’s Hospitalisation as an inpatient, then We will pay for theMedicalExpensesfor the \nbenefits mentioned below, in excess of the Deductible stated in the Schedule.Any claim under this \nPolicy shall be payable by Us only if the aggregate of covered Medical Expenses in respect to \nHospitalisation(s) of Insured Person (on In"
  },
  {
    "title": "HDFHLIP21467V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "11 \n6. \nOrgan Donor \nThe Medical Expenses for an organ donor’s treatment for the harvesting of the organ donated, \nprovided that: \ni) \nThe organ donor is any person whose organ has been made available in accordance and \ncompliance with The Transplantation of Human Organs Act, 1994 (amended) and \nii) The organ donated is for the use of the Insured Person, and \niii) We will not pay the donor’s pre and post-Medical Expensesor any other medical treatment for \nthe donor consequent on the harvesting, and \niv) We have accepted an inpatient Hospitalisation claim under Benefit I.1). \n7. \nEmergency Ambu"
  },
  {
    "title": "SECTION C. EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1. \nStandard Waiting Periods \n \nClaims under the Policy are covered subject to waiting Period as specified below: \n1. \nPre-existing Diseases - Code - Excl01 \ni. \nExpenses related to the treatment of a pre-existing disease (PED) and its direct complications \nshall be excluded until the expiry of 36 months of continuous coverage after the date of \ninception of the first policy with insurer. \nii. In case of enhancement of Sum Insured the exclusion shall apply afresh to the extent of sum \nof Sum Insured increase. \niii. If the Insured Person is continuously covered without any break as defined unde"
  },
  {
    "title": "HDFHLIP21467V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "13 \nInsured increase. \niii. If any of the specified disease/procedure falls under the waiting period specified for Pre-\nexisting diseases, then the longer of the two waiting periods shall apply. \niv. The waiting period for listed conditions shall apply even if contracted after the Policy or \ndeclared and accepted without a specific exclusion. \nv. If the Insured Person is continuously covered without any break as defined under the \napplicable norms on portability stipulated by IRDAI, then waiting period for the same would \nbe reduced to the extent of prior coverage. \nIllnesses: arthritis if non"
  },
  {
    "title": "HDFHLIP21467V022021",
    "deductible": "We are not liable for any payment unless",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "15 \nare payable but not the complete claim. \nix) Treatment for Alcoholism, drug or substance abuse or any addictive condition and \nconsequences thereof.Code – Excl12 \nx) Treatments received in health hydros, nature cure clinics, spas or similar establishments or \nprivate beds registered as a nursing home attached to such establishments or where \nadmission is arranged wholly or partly for domestic reasons.Code – Excl13 \nxi) Dietary supplements and substances that can be purchased without prescription, including \nbut not limited to Vitamins, minerals and organic substances unless prescribed by a"
  },
  {
    "title": "HDFHLIP21467V022021",
    "deductible": "as",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "17 \nmake any payment for claim(s) arising under the Policy. \nII. \nDisclosure of Information \nThe policy shall be void and all premium paid thereon shall be forfeited to the Company in the \nevent of misrepresentation, mis description or non-disclosure of any material fact by the \npolicyholder. \nIII. \nClaim Settlement (Provision for Penal Interest) \ni. \nThe Company shall settle or reject a claim, as the case may be, within 15 days from the date \nof receipt of intimation. \nii. In the case of delay in the payment of a claim, the Company shall be liable to pay interest to \nthe Policyholder from the"
  },
  {
    "title": "HDFHLIP21467V022021",
    "deductible": "but were subsequently found likely to ex",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "23 \nan Emergency: \niii) For all benefits which are contingent on \nOur prior acceptance of a claim under \nSection B: \nWithin 15 days of the Insured Person’s discharge \nposthospitalization. \niv) If any treatment, consultation or \nprocedure for which a claim may be \nmade is required in an Emergency: \nWithin 15 days of completion of such treatment, \nconsultation or procedure. \n \nv) \nIn all other cases: \nOf any event or occurrence that may give rise to a \nclaim under this Policy at least 7 days prior to any \nconsequent treatment, consultation or procedure \nand We or Our TPA must pre-authorize such "
  }
]