[
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy Wordings\nStandard Fire and Special Perils Insurance (Commercial)\nIn Consideration of the Insured named in the Schedule \nhereto having paid to the HDFC ERGO General Insurance \nCompany Limited (hereinafter called the Company) the full \npremium mentioned in the said schedule, The Company \nagrees, (Subject to the Conditions and Exclusions contained \nherein or endorsed or otherwise expressed hereon) that if after \npayment of the premium the Property insured described in \nthe said Schedule or any part of such Property be destroyed \nor damaged by any of the perils specified hereunder during \nt"
  },
  {
    "title": "PROVIDED that the liability of the Company shall in no case",
    "deductible": "mentioned or typed",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "exceed in respect of each item the sum expressed in the \nsaid Schedule to be insured thereon or in the whole the total \nSum Insured hereby or such other sum or sums as may be \nsubstituted therefor by memorandum hereon or attached \nhereto signed by or on behalf of the Company. \n(A) GENERAL EXCLUSIONS \n1) This Policy does not cover (not applicable to policies \ncovering dwellings) Excess/ Deductible mentioned or typed \nby the user in the schedule to get printed here. The Excess \nshall apply per event per insured. \n2) Loss, destruction or damage caused by war, invasion, act \nof foreign enemy hosti"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela",
    "deductible": "beyond the amount which would have",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Standard Fire and Special Perils Insurance \n(Commercial) - IRDAN125CP0001V01202223.\nthan seven days of any such fall or displacement may agree \nto continue the insurance subject to revised rates, terms and \nconditions as may be decided by it and confirmed in writing \nto this effect. \n3) Under any of the following circumstances the insurance \nceases to attach as regards the property affected unless the \nInsured, before the occurrence of any loss or damage, obtains \nthe sanction of the Company signified by endorsement upon"
  },
  {
    "title": "TERRORISM DAMAGE EXCLUSION WARRANTY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy excludes loss, damage, cost or expense of \nwhatsoever nature directly or indirectly caused by, resulting \nfrom or in connection with any act of terrorism regardless of \nany other cause or event contributing concurrently or in any \nother sequence to the loss.\nFor the purpose of this exclusion, an act of terrorism means \nan act or series of acts, including but not limited to the use of \nforce or violence and/or the threat thereof, of any person or \ngroup(s) of persons, whether acting alone or on behalf of or \nin connection with any organisation(s) or government(s), or \nunlawful assoc"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Standard Fire and Special Perils Insurance \n(Commercial) - IRDAN125CP0001V01202223.\n(Prevention) Amendment Act, 2008 or any other related and \napplicable national or state legislation formulated to combat \nunlawful and terrorist activities in the nation for the time being \nin force, committed for political, religious, ideological or similar \npurposes including the intention to influence any government \nand/or to put the public or any section of the public in fear for \nsuch purposes.\nThis exclusion also includes loss, dam"
  }
]