[
  {
    "title": "HDFC ERGO General Insurance Company Limited (We/ Us/",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Our), having received a Proposal and the premium from the \nInsured named in the Schedule (You/ your), by this Policy \nagree, that on proof to the satisfaction of the compensation \nhaving become payable as set out  in the Schedule to You \nupon happening of an event upon   which one or more benefits \nbecome payable under this Policy, the Sum Insured / Limit of \nLiability/ appropriate benefit will be paid by Us.\nA. General Exclusions\nWe shall not be liable in respect of:\n1.\nLoss, damage, liability or expenses whether directly\noccasioned by, happening through or arising from any\nconsequences of wa"
  },
  {
    "title": "17.\tDeductible means an amount stated in the Schedule as",
    "deductible": "is a cost",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a percentage, or a fixed amount, which will be deducted \nfrom the Compensation for a specific benefit, or a period \nof time for which the Company will not pay any benefit. A \ndeductible is a cost-sharing requirement under a insurance \npolicy that provides that the Insurer will not be liable for\na specified rupee amount  or  percentage, of the covered \nexpenses, which will apply before any benefits are payable \nby the insurer. A deductible does not reduce the sum\ninsured."
  },
  {
    "title": "39.\tPortability means transfer by an individual health",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "insurance policyholder (  including  family  cover) of the\ncredit gained for pre-existing conditions and time-bound \nexclusions if he/she chooses to switch from one insurer \nto another"
  },
  {
    "title": "13.\tBurglary, Housebreaking including theft",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Exclusions"
  },
  {
    "title": "5. Flood, earthquake and other convulsions of nature",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Exclusions\nWe shall not be liable in respect of:"
  },
  {
    "title": "HDE-OM-P17-12-V01-16-17.",
    "deductible": "or Franchise, if applicable, shall be de",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "7\nwhich is shown as the Table of Benefits in the Schedule. The Deductible or Franchise, if applicable, shall be deducted from \nthe Compensation payable.\nSpecific Extensions\nExposure: Permanent disablement as a direct result of exposure to the elements shall be deemed to be Bodily Injury.\nSpecific Conditions\n1) The insurance shall terminate for an Insured Person under this Section upon payment of a benefit  equal to the Total Sum \nInsured.\n2) The total amount payable in respect of more than one disablement  due to the same Accident is arrived at     by adding\ntogether the various percentages sh"
  },
  {
    "title": "HDE-OM-P17-12-V01-16-17.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "8\nExclusions:\nWe shall not be liable to pay any benefit in respect of any \nInsured Person:\n1) for Bodily Injury occasioned by Civil War or Foreign \nWar.\n2) for Bodily Injury caused or provoked intentionally by the \nInsured Person.\n3) for Bodily Injury due to willful or deliberate exposure\nto danger, (except in an attempt to save human life),\nintentional self-inflicted injury, suicide or attempt thereat, \nor arising out of  non-adherence  to  Medical  Advice.\n4) for Bodily Injury sustained or suffered whilst the Insured \nPerson is or as a result of the Insured Person being\nunder the influence o"
  },
  {
    "title": "5. whilst in transit by road, rail, inland waterway,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Exclusions\nSubject to deduction of depreciation in respect of parts \nreplaced considering the age of such parts We shall not  be \nliable to make any payment in respect of:"
  }
]