[
  {
    "title": "GENERAL EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1. \nWar and Allied Perils \n \nThis Policy does not cover Loss occasioned by or through or in consequence, \n \ndirectly or indirectly, of any of the following events, namely:\n \n(a) \nWar, invasion, act of foreign enemy, hostilities or warlike operations  \n \n \n(whether war is declared or not), civil war;\n \n(b) \nMutiny, military rising, insurrection, rebellion, revolution, military or  \n \n \nusurped  power, martial law or state of siege, nationalisation,  \n \n \nconfiscation, requisition, seizure or loss of or damage to property by  \n \n \norder of the government or by any public authority; \n \n(c) \nStrik"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": "and the Limit of Indemnity, if any, shal",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n \ndecrease. In such case coverage will, as applicable, only incept or continue on \n \nexpress written confirmation and on terms and conditions agreed by Insurers.\n4. \n Sum Insured of the Insured Property \n \nAt the Date of Policy Coverage Inception the Sum Insured of the Insured  \n \nProperty shall correspond to the actual value of the Insured Property at that  \n \ndate including costs of construction, design, management and supervision.  \n \nThe Insured shall declare such actual value not later than 3 calendar months \n \nafter the Date of Policy Coverage Inception. If such value shou"
  },
  {
    "title": "4. and the Final Balance Premium shall be stated in an Endorsement together",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "with the adjustment of Sum Insured as provided for in Condition 4.4 or any  \n \nother Endorsement. \n \nThe Deposit Premium is due irrespective of whether the Policy comes into  \n \nforce or not.\n \nThe Insured warrants that the Premium stated in the Schedule and any  \n \nadditional Premium as may be agreed by Endorsement will be paid and  \n \nreceived by Insurers on or before midnight of the respective Due Date. If this \n \nwarranty is not complied with, this Policy shall be void ab initio.\n8. \n Unity of Policy\n \nThe Schedule, the Definitions, all Conditions and Exclusions and any  \n \nEndorsement are"
  },
  {
    "title": "10.  Technical Inspection Service",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Insurer shall, within 1 month after the Policy Signing Date appoint the  \n \nTechnical Inspection Service company stated in the Schedule  and collect  the \n \nfees from the Insured as  specified in the schedule . \n \nShould the Technical Inspection Service Company not deliver the full service \n \nexpected by Insurers, Insurers may at any time require cancellation of the  \n \nappointment and the Insurer shall notify the Insured accordingly at the earliest \n \npossible date and Insurers shall appoint another company within thirty days of \n \nsuch notification. Any additional costs arising out of su"
  }
]