[
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": "Means",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Contaminated Product Insurance Policy \n- IRDAN125CP0002V01201920.\nentitled to indemnity under this policy if the claim had \nbeen made against the Named Insured as though each \npartner director or Employee was individually named as \nthe Insured in this policy; or\nb)\t\nThe personal representatives of any party constituting the \nNamed Insured against legal liability in respect of which \nsuch party would have been indemnified under this policy.\nClaim\nMeans\nA written request by the Named Insured to the Company to \nindemn"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": "The amount of the Excess specified in th",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This policy does not cover any Costs directly or indirectly \ncaused by or arising out of\nAsbestos\nAsbestos or asbestos containing materials.\nBreach of warranty\nAny breach of warranty or any breach of guarantee of fitness \nfor purpose whether written or implied when caused solely \nby such breach.\nCarcinogens\nAny accidental contamination arising out of carcinogens, \nregardless of whether such carcinogens are shown to have \nother non-carcinogenic effects.\nCross liabilities\nThe recovery, or attempted recovery, of Costs incurred by one \nInsured from another Insured.\nDeterioration, decom position, o"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Contaminated Product Insurance Policy \n- IRDAN125CP0002V01201920.\nKnowledge prior to Inception Date\nMatters or circumstances which the Insured knew or reasonably \nshould have known prior to the first inception date of this \npolicy and which could give rise to a claim under this policy \nfor an Insured Event.\nLiability for third party losses\nAny compensation or damages payable to any third party \n(including without limitation claimant cost and expenses and \ndefence costs) solely in respect of Injury or Property Damag"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": "beyond the amount payable under such oth",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Contaminated Product Insurance Policy \n- IRDAN125CP0002V01201920.\nin relation to this policy shall be subject to the exclusive \njurisdiction of the Courts of India and the law applicable to the \nconstruction and interpretation of the policy and governing all \nsuch disputes shall in any event be the law of India\nClaims\nIt shall be a condition precedent to any liability of the Company \nto make any payment under this policy that on the First \nDiscovery, and again upon receipt by the Insured in writing \nof any notice o"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": "s, Loss and other amounts",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Contaminated Product Insurance Policy \n- IRDAN125CP0002V01201920.\nto bring suit in the name of the Insured.\nReasonable Precautions\nIt shall be a conditions precedent to any liability of the Company \nto make any payment under this policy that the Insured shall \ntake all reasonable precautions to prevent accidents and to \nprevent or cease any activity which may give rise to a liability \nand any Injury and shall take all reasonable steps to observe \nand comply with all statutory or local authority laws obligations \nan"
  }
]