[
  {
    "title": "TABLE OF CONTENTS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Sr. \nNo. \nParticulars \nPage No. \n1 \nPreamble \n2 \n2 \nOperating Clause \n2 \n3 \nDefinitions \n2 \n4 \nBenefits \n3 \n5 \nExclusions & Waiting Periods \n5"
  },
  {
    "title": "OPERATIVE CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "a. Surrogacy and Oocyte Protect is an add-on that can only be opted and shall only function along \nwith an active HDFC ERGO Retail Health Base Product. This add-on cannot be opted in isolation or \nas a separate product.  \nb. This Add-on can be opted only at inception or at the time renewal of Base Product. Once opted, \nInsured persons may opt out only at the time of renewal of this add-on \nc. All other general terms & conditions, exclusions, clauses, eligibility rules, and definitions applicable \nto the Base Product will apply to this add-on unless specifically stated otherwise in this documen"
  },
  {
    "title": "SECTION 3. EXCLUSIONS AND WAITING PERIODS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Waiting Periods and Exclusions mentioned hereunder shall apply to both ‘Surrogacy Complications’ AND \n‘Oocyte Donor Complications’ covers of this add-on"
  },
  {
    "title": "2. EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "We shall not be liable to pay claims under this add-on if/for \ni. \nThe intending couple have a surviving child biologically or through adoption or through \nsurrogacy earlier \nii. \nA woman is acting as a surrogate mother more than once in her lifetime. \niii. \nA woman is acting as a surrogate mother by providing her own gametes \niv. \nSurrogacy or surrogacy procedures are conducted, undertaken, performed or availed of, \nexcept for the purpose when the intending couple has a medical indication necessitating \ngestational surrogacy \nv. \nAny other expenses except Medical Expenses listed under ‘Surrog"
  }
]