[
  {
    "title": "HDFHLGP21116V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1 \nTable of Contents \nSr. No. \nParticulars \nPage No. \nOperative Clauses \n2 \nSection A \nDefinitions \n2 \nI. \nStandard Definitions \n2 \nII. \nSpecific Definitions \n8 \nSection B \nBenefits \n11 \nA. \nGold Plan \n11 \n1. \nIn-Patient Hospitalization \n11 \n2. \nPre-Hospitalization Medical Expenses Cover \n12 \n3. \nPost-Hospitalization Medical Expenses Cover \n12 \n4. \nDay Care Procedures \n12 \n5. \nDomiciliary Hospitalization \n12 \n6. \nRoad Ambulance Cover \n12 \n7. \nOrgan Donor Expenses \n12 \nB. \nPlatinum Plan \n13 \n1. \nIn-Patient Hospitalization \n13 \n2. \nPre-Hospitalization Medical Expenses cover \n13 \n3. \nPost-Hospita"
  },
  {
    "title": "HDFHLGP21116V012021",
    "deductible": "of the pre",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "11 \nDef. 30. Sub-limit means a cost sharing requirement under a health insurance Policy in which an insurer \nwould not be liable to pay any amount in excess of the pre-defined limit \nDef. 31. Time Deductible means a cost sharing requirement under a health insurance Policy that \nprovides that the Insurer will not be liable for a specified number of days, which will apply before \nany benefits are payable by the insurer. A Time Deductible does not reduce the Sum Insured. \nDef. 32. We/Our/Us/Insurer/Company means the HDFC ERGO General Insurance Company Limited. \nDef. 33. You/Your means the Insured"
  },
  {
    "title": "7. Organ Donor Expenses",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "We will pay Medical Expenses covered under Section B1 towards organ donor’s \nHospitalization for harvesting of the donated organ where an Insured Person is the recipient \nsubject to condition that; \ni. \nThe organ donor is any person whose organ has been made available in accordance \nand in compliance with The Transplantation of Human Organ (amendment) Act, 2011, \nTransplantation of Human Organs and Tissues Rules, 2014 and other applicable Laws \nand/or Regulations. \nii. Hospitalization Claim under Section B1 is admissible under the coverage for the Insured \nPerson \niii. The Organ Donor’s Pre-Ho"
  },
  {
    "title": "SECTION C. EXCLUSIONS & WAITING PERIOD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "We will not make payment for any claim in respect of any Insured Person caused by, arising from or \nattributable to any of the following unless expressly stated to the contrary in the Policy \nI. \nStandard Waiting Periods \nClaims under the Policy are covered subject to Waiting Period as specified below: \ni) \nPre-existing Diseases: Code – Excl01 \na) Expenses related to the treatment of a pre-existing disease (PED) and its direct \ncomplications shall be excluded until the expiry of 36 months of continuous coverage \nafter the date of inception of the first Policy with insurer. \nb) In case of enhan"
  },
  {
    "title": "HDFHLGP21116V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "18 \nb) In case of enhancement of Sum Insured the exclusion shall apply afresh to the extent \nof Sum Insured increase. \nc) If any of the specified disease/procedure falls under the waiting period specified for Pre-\nexisting diseases, then the longer of the two waiting periods shall apply. \nd) The waiting period for listed conditions shall apply even if contracted after the Policy or \ndeclared and accepted without a specific exclusion. \ne) If the Insured Person is continuously covered without any break as defined under the \napplicable norms on portability stipulated by IRDAI, then waiting period"
  },
  {
    "title": "HDFHLGP21116V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "19 \na) Expenses related to the treatment of any Illness within 30 days from the first Policy \ncommencement date shall be excluded except claims arising due to an Accident, \nprovided the same are covered. \nb) This exclusion shall not, however, apply if the Insured Person has continuous coverage \nfor more than twelve months. \nc) The within referred waiting period is made applicable to the enhanced Sum Insured in \nthe event of granting higher Sum Insured subsequently. \n \nII. \nStandard Permanent Exclusions \nWe will not make any payment for any claim in respect of any Insured Person caused by, aris"
  },
  {
    "title": "HDFHLGP21116V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "21 \nd. Reversal of sterilization \nxv. Maternity: Code – Excl18 \na. Medical treatment expenses traceable to childbirth (including complicated deliveries and \ncaesarean sections incurred during hospitalization) except ectopic pregnancy; \nb. Expenses towards miscarriage (unless due to an accident) and lawful medical \ntermination of pregnancy during the Policy period. \n \nIII. \nSpecific Permanent Exclusions \ni. \nWar or any act of war (whether war be declared or not or caused during service in the \narmed forces of any country), invasion, act of foreign enemy, civil war, public defence, \nrebellion, r"
  },
  {
    "title": "HDFHLGP21116V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "29 \nII. \nSpecific General Conditions \n1. \nGrace Period \ni. \nA Grace Period of 30 days is available for Renewal of the Coverage. Any Illness, disease or \ncondition contracted during Grace Period will not be covered and will be treated as Pre-\nexisting diseases. \nii. For Renewal received after completion of Grace Period, the Coverage would be considered \nas fresh without any Renewal benefits \niii. For Policies on instalment basis, Grace Period is available as given below. \nInstalment Premium Option \nGrace Period applicable \nHalf Yearly \n30 days \nQuarterly \n30 days \nMonthly \n15 days \n2. \nGeograph"
  }
]