[
  {
    "title": "NOW THIS POLICY OF INSURANCE WITNESSETH that subject to and/ or in",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "consideration of the Insured having paid to the Company, the premium mentioned in \nthe schedule and subject to the terms, exclusions, conditions and provisions \ncontained herein or endorsed hereon  the Company will indemnify the Insured in the \nmanner and to the extent hereinafter provided.\nThis Policy shall apply to the Insured items only after successful completion of their \nperformance/acceptance test whether they are at work or at rest or being dismantled \nfor the purpose of cleaning or overhauling or in the course of aforesaid operations \nthemselves or when being shifted within the premis"
  },
  {
    "title": "SECTION I – EQUIPMENTS",
    "deductible": "stated in the Schedule to be borne by th",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "All Electronic equipments like Computers, Medical, Biomedical, Micro- processors; \nAudio/Visual equipments including the value of Systems Software may be covered \nunder Electronic Equipment Policy. The term equipment shall include the entire \ncomputer system consisting of CPU, Keyboards, Monitors, Printers, Stabilizers, \nUPS, System Software etc.\nDish Antenna is excluded from the scope of cover under this policy. Further portable \nElectronic Equipments like notebook, lap top computer, sonography are also \nexcluded under EEI Policy.\nScope of Cover \nThe Company hereby agrees with the insured (su"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": "agreed.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n3\n3. \nCosts arising out of circumstances, which are not connected with the insured \nmaterial damage. In particular the Company shall not be liable for additional \ncosts arising out of -\na. \nBodily injuries,\nb. \nOrders or measures imposed by any public authority,\nc. \nExpansion and improvements of the equipments,\nd. \nLack of funds causing delay in repairs or replacement of damaged \nequipments,\n4. \nAny other consequential loss such as loss of market or interest.\nProvisions Applying To Section III\nMemo 1 Indemnity Period \nThe Indemnity Period shall commence with putting into use the"
  },
  {
    "title": "SECTION – II –EXTERNAL DATA MEDIA",
    "deductible": "stated in the Schedule to be borne by th",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Scope of Cover\nThe Company hereby agrees with the Insured that if the external data media entered \nin the Schedule inclusive of the information stored thereon, which can be directly \nprocessed in EDP systems, shall suffer any material damage caused by peril covered \nunder Section I of this Policy, the Company will indemnify the Insured as hereinafter \nprovided in respect of such loss or damage up to an amount not exceeding in any one \nyear of insurance in respect of each of the data media specified in the Schedule the \nsum set opposite thereto and not exceeding  in  all the  total sum insured "
  },
  {
    "title": "SECTION III  – INCREASED COST OF WORKING",
    "deductible": "stated in",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Notwithstanding Special Exclusion (1) under Section I of this Policy the Company \nhereby agrees to indemnify the Insured upto but not exceeding the limits of Indemnity \nstated in the Schedule for all additional costs which the Insured shall incur to ensure \ncontinued data processing on substitute equipment if such costs arise as an \nunavoidable consequence of an indemnifiable loss or damage during the period of \ninsurance to property insured under the Material Damage Section of this Policy.\nSpecial Exclusion To Section III \nThe Company shall not be liable for -\n1. \nCosts incurred for use of su"
  }
]