[
  {
    "title": "HDFTGOP26047V012526",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1\nTable of Contents\nSr. No.\nParticulars\nPage No.\n1\nPreamble\n2\n2\nOperating Clause\n2\n3\nStandard Definitions\n3\n4\nSpecific Definitions\n8\n5\nBase Coverages\n15\n6\nOptional Coverages\n79\n7\nStandard Exclusions\n91\n8\nSpecific Exclusions\n93\n9\nStandard General Terms & Clauses\n95\n10\nSpecific Terms & Clauses\n99\n11\nAnnexure A\n106\n12\nAnnexure B\n109\n13\nAnnexure C\n112"
  },
  {
    "title": "OPERATING CLAUSE",
    "deductible": "of the stated Sum Insured of a",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "a.\nThis policy covers Insured Persons on Individual Sum Insured basis only.\nb.\nThe Company will be liable to provide coverage for only those benefits that have been opted\nfor and the same shall be mentioned in the Certificate of Insurance.\nc.\nThe Sum Insured for each benefit as mentioned in the Certificate of Insurance represents\nthe Company’s maximum liability for each Insured Person for any and all claims made under\nthat benefit. We shall NOT pay any amount in excess of the stated Sum Insured of a\nparticular benefit unless specified expressly within the terms of a benefit under the policy.\nd"
  },
  {
    "title": "HDFTGOP26047V012526",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "7\nd.\nMust conform to the professional standards widely accepted in international medical practice\nor by the medical community in India.\nDef 23.\nMigration means, the right accorded to health insurance policyholders (including all members\nunder family cover and members under family cover and members of group health insurance\npolicy), to transfer the credit gained for pre-existing conditions and time bound exclusions, with\nthe same insurer.\nDef 24.\nNetwork Provider means hospitals or health care providers enlisted by an insurer to provide\nmedical services to an insured by a cashless facility.\nDef"
  },
  {
    "title": "OPD Treatment means the one in which the Insured visits a clinic / Hospital or associated facility",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "like a consultation room for diagnosis and treatment based on the advice of a Medical\nPractitioner. The Insured is not admitted as a day care or in-patient.\nDef 29.\nPre-existing disease means any condition, ailment, injury or disease:\na)\nThat is/are diagnosed by a Medical Practitioner within 36 months prior to the effective date\nof the policy issued by the insurer or its reinstatement or\nb)\nFor which Medical advice or treatment was recommended by, or received from, a Medical\nPractitioner within 36 months prior to the effective date of the policy issued by the insurer or\nits reinstatement.\nDef "
  },
  {
    "title": "HDFTGOP26047V012526",
    "deductible": "s, time deductible, co",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "9\nPolicy shall be on per Policy Year basis and NOT on per trip basis.\nDef 7.\nAssistance Service Provider means the assistance company with whom the Company contracts,\nas an independent contractor, to provide travel-related emergency assistance services.\nDef 8.\nBank Rate means the rate fixed by the Reserve Bank of India (RBI) at the beginning of the\nfinancial year in which claim has fallen due.\nDef 9.\nBiological Attack or Weapons means the emission, discharge, dispersal, release or escape of any\npathogenic (disease producing) micro-organisms and/or biologically produced toxins (including\ngeneti"
  },
  {
    "title": "HDFTGOP26047V012526",
    "deductible": "shall be applicable to each",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "10\nhas taken place or is likely to take place. All Claims arising from one and the same event or\ncircumstance shall jointly constitute one Claim under this Policy and as having been made at the\ntime when the first Claim was made in writing and the Deductible shall be applicable to each\ncover independently.\nDef 15.\nClose Business Associate means:\na.\na business associate not a fellow employee of the Insured Person where the business\nrelationship with the Insured Person is continuous and reliant on each other for the Insured\nPerson’s business, or\nb.\na business companion who travels with the Insur"
  },
  {
    "title": "ONLY for trips to those countries falling under the geographical scope mentioned in the",
    "deductible": "of such pre",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Certificate of Insurance. The total Policy period (tenure) of the Policy shall be as specified in the\nCertificate of Insurance. The Insured Persons may return to India multiple times during the\nPolicy period, however, the policy shall NOT be in force and coverage shall NOT be provided for\nany incident that occurs during the Insured Persons stay in India except if ‘Extension for\ncoverage in Inida’ benefit is opted and for travel from India to go back to country where the\neducational institute is situated. Sum Insured for all benefits in a Student Travel Policy shall work\non per Policy Year basi"
  },
  {
    "title": "EMERGENCY MEDICAL EXPENSES – ACCIDENT & ILLNESS.",
    "deductible": "applicable shall be as specified in the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Claims\nfor\nMedical\nExpenses\nmentioned\nabove\ncan\nbe\navailed\non\ncashless\nbasis\nor\nreimbursement basis. Only medical expenses owing to Emergency Care Hospitalization are\npayable under this benefit and only until the Insured Person is deemed fit to be discharged. Any\ntype of pre-hospitalization expenses, post-hospitalization expenses, Out-patient treatments\nexpenses, and any other expense not mentioned in point A. Medical Expenses above shall not be\npayable under EMERGENCY MEDICAL EXPENSES – ACCIDENT & ILLNESS.\nB.\nSpecific conditions applicable to EMERGENCY MEDICAL EXPENSES – ACCIDENT & ILLNESS\na."
  },
  {
    "title": "HDFTGOP26047V012526",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "17\n4.\nVaccines for the expecting mother,\n5.\nDiagnostic tests,\n6.\nPrescribed Medications.\nd.\nPost-Natal Expenses: Post-Natal Expenses incurred within the 30 days immediately post\nchildbirth. Only medical expenses pertaining to the below listed Post-Natal expenses shall be\npayable if the same are for a Maternity Hospitalization admissible under this policy\n1.\nGynaecological consultations,\n2.\nMedications & supplements,\n3.\nPostpartum complications,\n4.\nPhysiotherapy,\n5.\nDiagnostic tests.\ne.\nNew Born Baby cover: Medical Expenses incurred towards treatment of New Born Baby up\nto the date of discharge"
  },
  {
    "title": "HOSPITAL CASH - ACCIDENT & ILLNESS",
    "deductible": ".",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If the Insured Person sustains an Injury or contracts an Illness which results in Hospitalization\n(including In-patient care AYUSH treatment in an AYUSH Hospital), the Company shall pay the\nper day Sum Insured mentioned in the Certificate of Insurance, for each continuous and\ncompleted period of 24 hours of Hospitalization post breach of time deductible.\nA.\nSpecific Conditions applicable to HOSPITAL CASH - ACCIDENT & ILLNESS"
  },
  {
    "title": "MEDICAL EXPENSES – ACCIDENT & ILLNESS benefit of this policy irrespective whether that",
    "deductible": "as mentioned in",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "benefit is in-force or not.\nb.\nThe maximum number of days specified in the Certificate of Insurance shall include all days\nof admission of the Insured Person in the Intensive Care Unit (if applicable).\nc.\nClaim payable under this benefit shall be for each continuous and completed period of 24\nhours of Hospitalization in accordance with the applicable time deductible as mentioned in\nthe Certificate of Insurance.\nd.\nClaim payable under this benefit shall be upto the maximum number of days as mentioned\nin the Certificate of Insurance.\ne.\nClaims pertaining to Day care treatment shall not be covere"
  },
  {
    "title": "DENTAL EXPENSES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall reimburse the Insured Person expenses incurred in respect of the Medically\nNecessary Dental Treatment owing to sudden acute pain due to illness or injury to one or more\nsound natural teeth, and requiring immediate medical attention and intervention for getting relief\nfrom such pain.\nA.\nSpecific Conditions applicable to DENTAL EXPENSES\na.\nThe Medically Necessary Dental Treatment must be taken from a dental Medical Practitioner\nb.\nThe treatment must commence within the period of Insurance and also within 24 hours of\nthe time the acute pain first occurs\nc.\nSpecific exclusion ‘s’"
  },
  {
    "title": "FUNERAL EXPENSES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In case of any unfortunate event leading to the death of the Insured Person during the Period of\nInsurance, the Company shall reimburse the expenses incurred towards the burial or cremation\nof the Insured Person. Such burial could be anywhere in the world.\nA.\nSpecific Exclusions applicable to FUNERAL EXPENSES\na.\nAny kind of charges related with Transportation of mortal remains\nB.\nSpecific Claim Documents applicable to FUNERAL EXPENSES\na.\nDeath certificate\nb.\nOriginal bills or payment receipts of burial expenses incurred"
  },
  {
    "title": "DELAY OF CHECKED-IN BAGGAGE [INDEMNITY]",
    "deductible": "mentioned in the Certificate of Insuranc",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company shall reimburse the Insured Person upto the Sum Insured mentioned in the\nCertificate of Insurance in respect of expenses incurred in purchasing only any of the below\nlisted essential items\na.\nclothing,\nb.\ntoiletries\nc.\nmedication\nin the event that the Insured Person’s checked-in baggage is delayed or misdirected beyond the\nTime Deductible mentioned in the Certificate of Insurance from the scheduled time of delivery by\nthe Airline.\nA.\nSpecific Conditions applicable to DELAY OF CHECKED-IN BAGGAGE [INDEMNITY]\na.\nThe baggage must have been checked in as registered baggage by the airlin"
  },
  {
    "title": "HDFTGOP26047V012526",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "35\nB.\nSpecific Exclusions applicable to DELAY OF CHECKED-IN BAGGAGE [INDEMNITY]\na.\nChartered flights, unless such flights are registered in the International Data System.\nb.\nConfiscation of baggage by customs or any government authority.\nc.\nBaggage sent under an airway-bill or bill of lading.\nd.\nDelays due to a strike or industrial action existing or announced before the start of the\njourney.\ne.\nDelays due to withdrawal of aircraft from service by any civil aviation authority of which\nnotice had been given before the start of the journey.\nf.\nCabin luggage or Hand baggage\ng.\nAny claim related t"
  },
  {
    "title": "DELAY OF CHECKED-IN BAGGAGE [BENEFIT]",
    "deductible": "mentioned in the Certificate of Insuranc",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company shall pay to the Insured Person the per hour Sum Insured as specified in the\nCertificate of Insurance for each completed hour that the Insured Person’s checked-in baggage is\ndelayed or misdirected beyond the Time Deductible mentioned in the Certificate of Insurance\nfrom the scheduled time of delivery by the Airline.\nA.\nSpecific Conditions applicable to DELAY OF CHECKED-IN BAGGAGE [BENEFIT]\na.\nThe baggage must have been checked in as registered baggage by the airline operating\nunder a license issued by a governmental authority having jurisdiction for the transportation\nof fare payin"
  },
  {
    "title": "HDFTGOP26047V012526",
    "deductible": "mentioned in the Certificate of Insuranc",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "36\nb.\nOn discovering the delay of Checked - in Baggage, the Insured Person must obtain a\nrelevant confirmation from the Airline and submit the same to the Company along with the\ndocuments evidencing their ownership of the baggage/item(s) in the event of a Claim.\nc.\nAn Insured Person shall exercise all reasonable measures and precautions for the safety of,\nand recovery of, any property insured hereunder. Notification of any apparent delay to\nbaggage must be made immediately to the airline concerned.\nd.\nAny amount/coupon received in the form of compensation from the Airlines shall be\ndeducted fr"
  },
  {
    "title": "DELAY OF CHECKED-IN BAGGAGE [BENEFIT] shall also be provided for the journey where -",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "in the insured disembarks for the first time from the flight by which he has returned to India.\nB.\nSpecific Exclusions applicable to DELAY OF CHECKED-IN BAGGAGE [BENEFIT]\na.\nChartered flights, unless such flights are registered in the International Data System.\nb.\nConfiscation of baggage by customs or any government authority.\nc.\nBaggage sent under an airway-bill or bill of lading.\nd.\nDelays due to a strike or industrial action existing or announced before the start of the\njourney.\ne.\nDelays due to withdrawal of aircraft from service by any civil aviation authority of which\nnotice had been giv"
  },
  {
    "title": "LOSS OF CHECKED-IN BAGGAGE (BENEFIT)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall pay in Lumpsum to the Insured Person an amount upto the Sum Insured\nmentioned in the Certificate of Insurance in the event that the Insured Person’s Checked in\nbaggage is completely lost or damaged beyond repair.\nA.\nSpecific Conditions applicable to LOSS OF CHECKED-IN BAGGAGE (BENEFIT)\na.\nOn discovering that Checked - in Baggage is completely lost, the Insured Person must obtain\na relevant property irregularity report (PIR) from the Airline and submit the same to the\nCompany along with the documents evidencing their ownership of the baggage/item(s) in\nthe event of a Claim.\nb."
  },
  {
    "title": "FLIGHT DELAY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall reimburse the Insured Person upto the Sum Insured mentioned in the\nCertificate of Insurance for expenses incurred on meals and Hotel Accommodation availed by the\nInsured Person(s)\nif the scheduled departure of the confirmed Booked Flight in which he/she was scheduled to\ntravel during the Period of Insurance is delayed beyond the number of hours as specified in the\nCertificate of Insurance solely due to any of the reasons mentioned below\na.\nOccurrence of a Catastrophic event or an Act of terrorism at Flight departure city or\ndestination city on or within 10 days preceding the "
  },
  {
    "title": "HDFTGOP26047V012526",
    "deductible": "for Flight Connection",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "41\ndeparture point by the time specified on his ticket.\nc.\nThe delay must be authenticated by the Airline authority in writing.\nd.\nClaim in respect to accommodation shall be payable only if time between delayed arrival of\ninward flight and departure of rescheduled flight exceeds 12 hours\ne.\nAny amount/coupon received in the form of compensation from the Airlines shall be\ndeducted from and adjusted at the time of claim payment.\nf.\nFor this benefit to trigger Insured Person must board the rescheduled flight\ng.\n‘x’ shall be the ‘Deductible for Flight Connection’ as opted and specified in the cert"
  },
  {
    "title": "HDFTGOP26047V012526",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "47\noriginal scheduled trip itinerary.\nc.\nThe Company’s liability will be reduced by any sum for which the Airline is liable to make\npayment.\nd.\nThe Activity Ticket should have been booked in the name of the Insured Person only.\ne.\nThe Activity must be of a commercial activity and solely for the purpose of personal\nconsumption of only the Insured Person.\nf.\nThe Hotel/accommodation must be a property for commercial use only\ng.\nThe accommodation booking must solely be for the purpose of personal consumption of only\nthe Insured person.\nC.\nSpecific Exclusions applicable to TRIP CURTAILMENT\na.\nClaim"
  },
  {
    "title": "HDFTGOP26047V012526",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "48\nA.\nSpecific Conditions applicable to BOUNCED BOOKING - HOTEL\na.\nClaim under this benefit shall be admissible only in case of over booking by the hotel and\nthe Insured Person has a confirmed booking in advance and should have written proof of\nthe same.\nb.\nFor Hotel overbooking,\ni.\nthe overbooked portion of the hotel stay must include the first night stay\nii.\nthe overbooking must happen at the time of check-in\niii.\nthe Company will reimburse the difference between the original booking amount and\nthe new booking amount, less any refund/compensation given by the hotel, for the\nnumber of nights "
  },
  {
    "title": "HDFTGOP26047V012526",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "49\nb.\nFor Airline overbooking,\ni.\nan option of a free replacement flight within 6 hours from the departure of the original\noverbooked flight must not be available to the Insured Person\nii.\nthe Insured Person must cancel the originally booked flight and purchase a new flight of\nthe same class\niii.\nthe Company will reimburse the difference between the original airfare amount and the\nreasonable new airfare amount, less any refund/compensation given by the airline.\nB.\nSpecific Exclusions applicable to BOUNCED BOOKING - AIRLINE\na.\nAny air tickets which are allotted to airline staff or under any spe"
  },
  {
    "title": "HDFTGOP26047V012526",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "50\nB.\nSpecific Exclusions applicable to THEFT OF BAGGAGE AND ITS CONTENTS\na.\nTheft of cash, currency notes, cheques, debit or credit cards or unauthorised use thereof,\npostal orders, travellers cheques, travel, tickets, securities / documents / papers of any kind\nand petrol or other coupons.\nb.\nTheft from a motor vehicle unless the property is securely locked in the boot and entry to\nsuch vehicle is gained by visible, violent and forcible means\nc.\nAny theft that is not reported to the appropriate police authority and for which FIR is not\nfiled within twenty four (24) hours of the incident\nd.\nT"
  },
  {
    "title": "HDFTGOP26047V012526",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "51\nb.\nFor Claim to be paid under this benefit submission of FIR is must\nc.\nFor Claim to be paid under this benefit submission of Invoice/Bill of purchase of the stolen\nitem is must.\nB.\nSpecific Definitions applicable to THEFT OF ELECTRONIC GADGET\na.\nFor the purpose of this benefit, an Electronic Gadget shall only mean a Laptop, a Tablet or a\nCamera\nC.\nSpecific Exclusions applicable to THEFT OF ELECTRONIC GADGET\na.\nAny loss of item sent in advance or mailed or shipped separately\nb.\nAny item that was in checked-in baggage lost by common carrier\nc.\nLoss, delay or confiscation or detention by cust"
  },
  {
    "title": "HDFTGOP26047V012526",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "52\nbelow table\nAge of Mobile phone\nUpto 1\nyear\nUpto 2\nyears\nUpto 3\nyears\nUpto 4\nyears\nUpto 5\nyears\nMore\nthan 5\nyears\nApplicable\nDepreciation per\nitem\n50%\n70%\n75%\n80%\n90%\n95%\nb.\nFor Claim to be paid under this benefit submission of FIR is must\nc.\nFor Claim to be paid under this benefit submission of Invoice/Bill of purchase of the stolen\nMobile phone is must.\nB.\nSpecific Exclusions applicable to THEFT OF MOBILE PHONE\na.\nMobile phone that was in checked-in baggage lost by common carrier\nb.\nLoss, delay or confiscation or detention by customs, police or public authorities.\nc.\nAny loss of software "
  },
  {
    "title": "FIR must be lodged within twenty four (24) hours of the incident",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "B.\nSpecific Exclusions applicable to Loss of Passport\na.\nLoss of the passport due to confiscation or detention by the customs, police or public\nauthorities.\nC.\nSpecific Claim documents applicable to Loss of Passport\na.\nCopy of new passport,\nb.\nCopy of previous passport (if available),\nc.\nOriginal bills / invoices of expenses incurred for obtaining a new/duplicate passport\nd.\nCopy of FIR / police report obtained within 24 hours of becoming aware of the loss\n28."
  },
  {
    "title": "FIR must be lodged within twenty four (24) hours of the incident",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "B.\nSpecific Exclusions applicable to LOSS OF INTERNATIONAL DRIVING LICENSE\na.\nLoss of the international driving license due to confiscation or detention by the customs,\npolice or public authorities.\nC.\nSpecific Claim Documents applicable to LOSS OF INTERNATIONAL DRIVING LICENSE\na.\nCopy of the new international driving license,\nb.\nCopy of the previous international driving license (if available),\nc.\nOriginal bills / invoices of expenses incurred for obtaining a new/duplicate international\ndriving license\nd.\nCopy of FIR / police report obtained within 24 hours of becoming aware of the loss\n29."
  },
  {
    "title": "VISA REJECTION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company reimburse the Insured Person upto the Sum Insured specified in the Certificate of\nInsurance towards the cost of Visa application fees if the visa application of Insured Person is\nrejected by the Visa consulate or embassy.\nA.\nSpecific Conditions applicable to VISA REJECTION\na.\nInsured must have submitted all the valid documents in order as directed by the Embassy of\nthe respective Country for which the Visa is being applied\nb.\nVisa application should be filed with the respective Embassy well in advance and as per the\nprescribed processing time, if any\nc.\nVisa Rejection cover should "
  },
  {
    "title": "HIJACK DISTRESS ALLOWANCE (LUMPSUM)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall pay to the Insured Person in Lump Sum the amount specified in the\nCertificate of Insurance against this cover if the Insured Person is travelling on board a Flight\nwhich is Hijacked during the Period of Insurance.\nA.\nSpecific Conditions applicable to HIJACK DISTRESS ALLOWANCE (LUMPSUM)\na.\nThe hijack needs to confirmed and declared by the government and/or airlines authority.\nb.\nClaim under this benefit shall be payable only if the Insured Person is travelling on the flight\nas a fare paying passenger.\nc.\nExclusion pertaining to terrorism shall be superseded for claim to be pay"
  },
  {
    "title": "MEDICAL EXPENSES – ACCIDENT & ILLNESS benefit of this policy irrespective whether that",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "benefit is in-force or not.\nb.\nIn the event that Insured Person is discharged but unable to undertake the journey on his\noriginally scheduled forthcoming flight then for claim to be admissible the same must be\nsupported with written advice of the treating Medical practitioner.\nc.\n‘x’ shall be the ‘Number of Continuous days of Hospitalization for Emergency Hotel\nAccommodation for Insured Person’ as opted and specified in the certificate of Insurance\nunder EMERGENCY HOTEL ACCOMMODATION FOR INSURED PERSON coverage\nB.\nSpecific Exclusions applicable to EMERGENCY HOTEL ACCOMMODATION FOR INSURED PERS"
  },
  {
    "title": "MEDICAL EXPENSES – ACCIDENT & ILLNESS benefit of this policy irrespective whether that",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "benefit is in-force or not.\nc.\nTo and fro journey of Insured Person’s Immediate Family member must be completed at\nmost within 45 days from expiration date of the period of Insurance of that particular trip.\nd.\nThe round trip tickets booked must be by the most direct route possible from the Country of\nResidence of an Immediate Family member to the place of Hospitalization of the Insured\nPerson\ne.\nThis benefit shall trigger provided that no Immediate Family Member is there to attend to\nthe Insured Person‘s medical emergency during his visit overseas.\nf.\n‘x’ shall be the ‘Number of Continuous da"
  },
  {
    "title": "FAMILY MEMBER coverage",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "B.\nSpecific Exclusions applicable to EMERGENCY ACCOMMODATION EXPENSES FOR IMMEDIATE"
  },
  {
    "title": "CHILDREN coverage",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "B.\nSpecific Exclusions applicable to EMERGENCY TRAVEL EXPENSES FOR INSURED PERSON’S"
  },
  {
    "title": "HDFTGOP26047V012526",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "61\nB.\nSpecific Exclusions applicable to PERSONAL LIABILITY\na.\nLiability which is expected or intended by an Insured Person\nb.\nLiability arising out of or in connection with a business engaged in by the Insured Person.\nThis exclusion applies but is not limited to an act or omission, regardless of its nature or\ncircumstance, involving a service or duty rendered, promised, owed, or implied to be\nprovided because of the nature of the business.\nc.\nLiability arising out of the rental or holding for rental of any part of any premises or a motor\nvehicle of any kind by the Insured Person.\nd.\nLiability "
  },
  {
    "title": "BACK AT HOME COVER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "39.a.\nBurglary Cover for Home Contents\na.\nThe Company will indemnify the Insured in respect of loss or damage to Home Contents, by\nburglary and housebreaking including larceny and theft.\nb.\nThe Company will further indemnify the Insured in respect of damage to the Insured's home\nand/or safe resulting from burglary and/or housebreaking or any attempt thereat subject to\na maximum of 5% of the Sum Insured under this sub-benefit.\nProvided however that no loss under clauses a. and b. hereinabove, shall together exceed the\nSum Insured under this sub-benefit.\nA.\nSpecific Conditions Applicable to Burg"
  },
  {
    "title": "HDFTGOP26047V012526",
    "deductible": "of INR 10,000",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "65\nc.\nTo articles of consumable nature, livestock and motor vehicles.\nd.\nTo curios, antiques, pictures and other works of art, guns, collection of stamps, coins and\nmedals for an amount collectively in excess of INR 10,000\ne.\nTo jewellery and valuables in excess of INR 10,000 per single article\n39.b.\nFire and Allied Perils for Home Contents\nWe cover the physical loss or damage to or destruction of the General Contents of Your Home\ncaused by an Insured Event as listed in table below.\nColumn A\nColumn B\nWe cover physical loss or damage, or\ndestruction caused to the Insured Property\nby\nWe do not c"
  },
  {
    "title": "HDFTGOP26047V012526",
    "deductible": "as per Terrorism",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "66\na. temporary\nor\npermanent\ndispossession,\nconfiscation,\ncommandeering,\nrequisition\nor\ndestruction\nby\norder\nof\nthe\ngovernment or any lawful authority,\nor\nb. temporary or permanent dispossession\nof Your Home by unlawful occupation\nby any person.\n11\nActs of terrorism\n(Coverage as per Terrorism Clause\nattached)\nExclusions and Excess as per Terrorism\nClause attached.\n12\nBursting or overflowing of water tanks,\napparatus and pipes.\n-\n13\nLeakage from automatic sprinkler\ninstallations.\na. repairs or alterations in Your Home or\nthe building in which Your Home is\nlocated,\nb. repairs, removal or extensi"
  },
  {
    "title": "HDFTGOP26047V012526",
    "deductible": "ive pressure, short circuiting, arcing,",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "67\nA.\nSpecific Conditions Applicable to Fire and Allied Perils for Home Contents\na.\nThe Sum Insured for Fire and Allied Perils for Home Contents cover is INR 5 Lakh (Rupees\nFive Lakh). This will be the maximum Sum Insured payable in the event the Home Contents\nare destroyed /lost completely.\nb.\nIf the General Contents of Your Home are physically damaged by any Insured Event, We will\nat Our option,\ni.\nreimburse to You the cost of repairs to a condition substantially the same as its\ncondition at the time of damage, or\nii.\npay You the cost of replacing that item with a same or similar item, or\nii"
  },
  {
    "title": "INSURING CLAUSE",
    "deductible": "described hereinafter.",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Subject otherwise to the terms, exclusions, provisions and conditions contained in the Policy\nand in consideration of the payment by the Insured to the Company of additional premium\nas stated in the Schedule, it is hereby agreed and declared that notwithstanding anything\nstated in the 'Terrorism Risk Exclusion’ of this Policy to the contrary, this Policy is extended\nto cover physical loss or physical damage occurring during the period of this Policy caused\nby an act of terrorism to the location /s mentioned in the schedule subject to the exclusions,\nlimits and excess described hereinafter.\nFor"
  },
  {
    "title": "HDFTGOP26047V012526",
    "deductible": "of any recovery due from such plan or sc",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "69\ngroup(s) of persons, whether acting alone or on behalf of or in connection with any\norganization(s) or government(s), or unlawful associations, recognized under Unlawful\nActivities (Prevention) Amendment Act, 2008 or any other related and applicable national or\nstate legislation formulated to combat unlawful and terrorist activities in the nation for the\ntime being in force, committed for political, religious, ideological or similar purposes\nincluding the intention to influence any government and/or to put the public or any section\nof the public in fear for such purposes.\nThis cover also in"
  },
  {
    "title": "HDFTGOP26047V012526",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "72\nd.\nDeath or minimum continuous and completed medically necessary Hospitalization of at least\n2 days in an overseas facility of the Insured Person or an Immediate Family member\ntravelling with the Insured person due to which the Insured Person was not able to return\non scheduled arrival date.\nA.\nSpecific Exclusions Applicable to Pet Care\na.\nAny consequential liability or expenses incurred on account of mishandling and/or improper\ncare of pet.\nB.\nSpecific Claim Documents Applicable to Pet Care\na.\nOriginal receipts/bills of expenses on extended stay of per in pet house\nb.\nOriginal Medical Repo"
  },
  {
    "title": "HDFTGOP26047V012526",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "73\nA.\nSpecific Conditions applicable to RENTAL MOTOR DAMAGES\na.\nClaim shall be payable under this benefit ONLY if the damage to the rented Motor vehicle\nhas occurred during the period of Insurance and when the vehicle was in custody and was\nbeing driven by the Insured Person\nb.\nUnder no circumstances the total payment for all the above contingencies shall exceed the\nSum Insured of this Benefit as specified in the Certificate of Insurance.\nc.\nClaim shall be payable under this benefit ONLY if the insured driver holds a valid and driving\nlicense/permit which must be effective at the time of incid"
  },
  {
    "title": "REPLACEMENT OF STAFF",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In case an Insured Person is hospitalized during the Period of Insurance for a minimum of 5\ncontinuous days owing to an Illness or Injury we shall indemnify the expenses specified below\nthat are incurred on sending out one co-worker as a replacement for the Insured Person\nExpenses covered\n1.\nActual cost of an economy class air ticket to reach the country the Insured Person is\nhospitalized in\n2.\nActual cost of an economy class air ticket to return the replacement person to his City of\nresidence\nA.\nSpecific Conditions applicable to REPLACEMENT OF STAFF\na.\nIt would be a prerogative at the Insured"
  },
  {
    "title": "OF CHECKED-IN BAGGAGE has occurred.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "g.\nClaim under Loss of Checked-in Baggage occurring during the final return journey back to\nIndia wherein the loss happens overseas but realization of loss happens in India shall also\nbe payable.\nh.\nOur maximum liability under this cover shall never exceed the Sum Insured mentioned in\nthe Certificate of Insurance against this cover\ni.\nFor clarity purposes,\ni.\nA pair of skis, ski boots and accessories (Including any kind of shoe) shall be regarded\nas one item;\nii.\nBottles of perfume, aftershave, and make up shall together be regarded as one item;\niii.\nThe equipment and accessories of any sport "
  },
  {
    "title": "HIJACK DISTRESS ALLOWANCE (PER-DAY)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall pay the Insured Person the Per-day amount specified in the Certificate of\nInsurance against this cover if the Insured Person is travelling on board a Flight which is\nHijacked during the Period of Insurance.\nA.\nSpecific Conditions applicable to HIJACK DISTRESS ALLOWANCE (PER-DAY)\na.\nThe hijack needs to confirmed and declared by the government and/or airlines authority.\nb.\nClaim under this benefit shall be payable only if the Insured Person is travelling on the flight\nas a fare paying passenger.\nc.\nExclusion pertaining to terrorism shall be superseded for claim to be payable un"
  },
  {
    "title": "OPD Medical Expenses",
    "deductible": "as specified in Certificate of Insurance",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "i.\nDiagnostic Tests\nii.\nMedicines and Drugs\niii.\nPharmacy\niv.\nVaccination for post bite treatment\nv.\nConsultations with a Medical Practitioner\nvi.\nPlaster cast\nvii. Bandage and dressing\nA.\nSpecific Conditions applicable to OUT PATIENT TREATMENT EXPENSES\na.\nDeductible as specified in Certificate of Insurance shall apply to each and every claim\nadmissible under this benefit\nb.\nWe shall only indemnify only those OPD expenses incurred within immediate 15 days\nfollowing the date of sustaining the Injury/Illness.\nc.\nWe shall only indemnify only those OPD expenses incurred during the Period of Insura"
  },
  {
    "title": "EXTENSION OF PRE-EXISTING DISEASE (PED) COVERAGE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If this benefit is mentioned in the Certificate of Insurance, then Specific exclusion ‘q’ – ‘Claims\narising out of pre-existing disease’ shall be superseded ONLY for all the below mentioned\nbenefits if applicable and in force under the policy.\na."
  },
  {
    "title": "OF PRE-EXISTING DISEASE (PED) COVERAGE is a cumulative sub limit that shall apply only",
    "deductible": "of the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "to benefits a. to e. listed above. We shall not be liable to pay PED claims in excess of the\nstated sub-limit cumulatively under benefits ‘a to e’ put together. Claims upto the stated\nsub-limit shall be settled in the same chronology as stipulated above.\nd.\nFor PED claims, the sub-limit as specified in the Certificate of Insurance against EXTENSION"
  },
  {
    "title": "OF PRE-EXISTING DISEASE (PED) COVERAGE shall NOT apply to benefits ‘f to n’ listed",
    "deductible": "s, terms and conditions applicable to al",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "above. Only the Specific exclusion ‘q’ – ‘Claims arising out of pre-existing disease’ shall be\nsuperseded.\ne.\nAll deductibles, terms and conditions applicable to all the benefits listed above shall remain\nunaltered.\nB.\nSpecific Exclusions Applicable to EXTENSION OF PRE-EXISTING DISEASE (PED) COVERAGE\na.\nAny treatment or part of the treatment which is not a medical emergency, and can safely be\npostponed till the Insured Person’s return to India\nb.\nAny routine follow-up or treatments pertaining to the pre-existing disease\n7."
  },
  {
    "title": "EXTENSION OF COVERAGE FOR ADVENTURE SPORTS ACTIVITIES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If this benefit is mentioned in the Certificate of Insurance, then Specific exclusion pertaining to\n‘Hazardous Activities OR Adventure sports’ shall be superseded for all benefits in force under the\npolicy.\n10."
  },
  {
    "title": "EXTENSION OF COVERAGE FOR SUICIDE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If this benefit is mentioned in the Certificate of Insurance, then Specific Exclusion pertaining to\nsuicide shall be superseded by this extension for ONLY below mentioned benefits if opted and\nspecified in COI. This benefit is only available with Student Travel polices.\na."
  },
  {
    "title": "EXTENSION OF COVERAGE FOR TERRORISM",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If this benefit is in force, then exclusion ‘t’ under Specific Exclusions section shall no longer be\napplicable to this policy and all admissible claims wherein the Insured person was a victim of an\nAct of Terrorism shall become payable. However, claims shall not be payable if evidence\nsuggests that Insured Person was linked to carrying out the Act of Terrorism in any way.\n12."
  },
  {
    "title": "PERSONAL ACCIDENT – COMMON CARRIER",
    "deductible": "s, co",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "A.\nSpecific Conditions applicable to HOME TO HOME COVER\na.\nThis benefit is NOT available for Student Travel Policies. It is only available for Single Trip\nand Annual Multi Trip policies.\nb.\nIf this benefit is in force it extends the period of Insurance ONLY for coverage that is\nprovided under HOME TO HOME COVER\nc.\nGeographical scope of this benefit is restricted to India\nd.\nThere is NO separate Sum Insured for this benefit. Any claim under this benefit shall reduce\nthe Sum Insured of the requisite Base benefits.\ne.\nAll specific conditions, specific exclusions, specific waiting periods, deducti"
  },
  {
    "title": "PERSONAL ACCIDENT – COMMON CARRIER",
    "deductible": "s, co",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "A.\nSpecific Conditions applicable to EXTENSION FOR COVERAGE IN INDIA\na.\nThis benefit is NOT applicable to Single Trip and Annual Multi Trip policies. It is ONLY\navailable for Student Travel policies.\nb.\nGeographical scope of this benefit is restricted to India\nc.\nThere is NO separate Sum Insured for this benefit. Any claim under this benefit shall reduce\nthe Sum Insured of the requisite Base benefits.\nd.\nAll specific conditions, specific exclusions, specific waiting periods, deductibles, co-payments,\nsub-limits applicable to the above mentioned benefits shall be applicable for claims under\nthi"
  },
  {
    "title": "EMERGENCY CASH ASSISTANCE SERVICE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This is an assistance service provided by the Company through its service provider when the\nInsured Person requires emergency cash flow due to theft or burglary of luggage or physical\nmoney occurring during the Period of Insurance.\nThe Company/service provider shall co-ordinate with the Insured Person‘s relatives in India to\nprovide emergency cash to the Insured Person or collect the amount & arrange for the transfers\nmaximum up to 1000 USD.\nA.\nSpecific Conditions applicable to EMERGENCY CASH ASSISTANCE\na.\nThe Company‘s liability to arrange for cash shall not arise until the FIR registered wit"
  },
  {
    "title": "SECTION 3. EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not make payment for any claim in respect of any Insured Person caused by any of the\nfollowing unless explicitly stated to the contrary in the Certificate of Insurance"
  },
  {
    "title": "STANDARD EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "All the exclusions listed below shall be applicable individually for each Insured Person and claims\nshall be assessed accordingly.\na.\nInvestigation & Evaluation: Code - Excl04:\ni.\nExpenses related to any admission primarily for diagnostics and evaluation purposes\nonly are excluded.\nii.\nAny diagnostic expenses which are not related or not incidental to the current diagnosis\nand treatment are excluded.\nb.\nRest Cure, rehabilitation and respite care: Code – Excl05:\nExpenses related to any admission primarily for enforced bed rest and not for receiving\ntreatment. This also includes:\ni.\nCustodial ca"
  },
  {
    "title": "SPECIFIC EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": ""
  },
  {
    "title": "HDFTGOP26047V012526",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "92\nIn addition to the Standard Exclusions, the Company shall also not make payment for any claim\nin respect of any Insured Person caused by any of the following unless explicitly stated to the\ncontrary in the Certificate of Insurance\na.\nWar or any act of war, invasion, act of foreign enemy, (whether war be declared or not or\ncaused during service in the armed forces of any country), civil war, public defence,\nrebellion, revolution, insurrection, military or usurped acts, Nuclear, Chemical or Biological\nattack or weapons, radiation of any kind.\nb.\nAny Insured Person committing or attempting to "
  },
  {
    "title": "HDFTGOP26047V012526",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "93\ncontributed to or arising from: Ionising radiation or contamination by radioactivity form any\nnuclear waste from combustion of nuclear fuel; or The radioactive, toxic, explosive or other\nhazardous properties of any explosive nuclear assembly or nuclear component thereof, or\nAsbestosis or any related Illness or Disease resulting from the existence, production,\nhandling, processing, manufacture, sale, distribution, deposit or use of asbestos, or products\nthereof\np.\nWe shall NOT be liable to pay any claim that arises if\ni.\nan authorized government body of the Republic of India has imposed trav"
  },
  {
    "title": "HDFTGOP26047V012526",
    "deductible": "This Policy has a policy excess",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "100\nPaid]\nWe are under no obligation to extend the Policy Period or change the Geographical\nScope on the same terms whether as to premium or otherwise.\ng.\nEnhancement of Sum Insured\nThis policy has a provision for enhancing Sum Insured for Annual Multi Trip Policies. Sum\nInsured enhancement for such policies shall be only at renewals & will be subject to\nunderwriting. There is no provision for enhancing the Sum Insured for Single Trip policies.\nh.\nDispute Resolution Clause\nAny and all disputes or differences under or in relation to this Policy shall be determined by\nthe Indian Courts and subje"
  }
]