[
  {
    "title": "ERGO UIN: HDFHLIP20175V011920",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1 \nTable of Contents \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSr. \nNo. \nDescription \nPage No. \n \nPreamble  \n2 \n \nOperating Clause \n2 \n \nSection A. Definitions     \n2 \nI \nStandard Definitions \n2 \nII \nSpecific Definitions \n7 \n \nSection B. Benfits \n8 \n1 \nCoverage \n8 \n2 \nCumulative Bonus (CB) \n10 \n \nSection C. Exclusion & Waiting Period \n10 \n1 \nStandard Waiting Period \n10 \n2 \nStandard Exclusions \n12 \n3 \nSpecific Exclusions \n14 \n \nSection D. General Terms &Conditions \n15 \n1 \nStandard General Terms \n15 \n2 \nSpecific General Terms \n19 \n \nSection E. Other Terms & Conditions \n21 \n \nClaim Procedure \n21"
  },
  {
    "title": "ERGO UIN: HDFHLIP20175V011920",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "2 \nPreamble \nThis Policy is a contract of insurance issued by HDFC ERGO (hereinafter called the ‘Company’) to the \nproposer mentioned in the schedule (hereinafter called the ‘Insured’) to cover the person(s) named in the \nschedule (hereinafter called the ‘Insured Persons’). The policy is based on the statements and declaration \nprovided in the proposal Form by the proposer and is subject to receipt of the requisite premium. \nOperative Clause \nIf during the policy period one or more Insured Person(s) is required to be hospitalized for treatment of \nan Illness or Injury at a Hospital/ Day Care C"
  },
  {
    "title": "ERGO UIN: HDFHLIP20175V011920",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "6 \nii. The inpatient hospitalisation claim for such hospitalisation is admissible by the Insurance \nCompany. \nDef. 35. Portability means a facility provided to the health insurance policyholders (including all \nmembers under family cover), to transfer the credits gained for, pre-existing diseases and \nspecific waiting periods from one insurer to another insurer. \n Qualified Nurse is a person who holds a valid registration from the Nursing Council of India \nor the Nursing Council of any state in India. \nDef. 36. Renewal means the terms on which the contract of insurance can be renewed on mutual"
  },
  {
    "title": "ERGO UIN: HDFHLIP20175V011920",
    "deductible": "of the pre",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "7 \nof the previous policy year and lapsing on the last day of such twelve-month period, till the \npolicy period, as mentioned in the schedule \nDef. 13. \nSub-limit means a cost sharing requirement under a health insurance policy in which an insurer \nwould not be liable to pay any amount in excess of the pre-defined limit \n \nDef. 14. \nSum Insured means the pre-defined limit specified in the Policy Schedule. Sum Insured and \nCumulative Bonus represents the maximum, total and cumulative liability for any and all claims \nmade under the Policy, in respect of that Insured Person (on Individual basis)"
  },
  {
    "title": "1. Standard Waiting Period",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable to make any payment under the policy in connection with or in respect \nof following expenses till the expiry of waiting period mentioned below: \n1.1. Pre-Existing Diseases (Code- Excl01) \na) Expenses related to the treatment of a pre-existing Disease (PED) and its direct complications \nshall be excluded until the expiry of 36months of continuous coverage after the date of inception \nof the first policy with us.  \nb) In case of enhancement of sum insured the exclusion shall apply afresh to the extent of sum \ninsured increase. \nc) If the Insured Person is continuo"
  },
  {
    "title": "ERGO UIN: HDFHLIP20175V011920",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "10 \nii. This exclusion shall not, however, apply if the Insured Person has Continuous Coverage for \nmore than twelve months. \niii. The within referred waiting period is made applicable to the enhanced sum insured in the event \nof granting higher sum insured subsequently.   \n \n1.3. Specific Waiting Period: (Code- Excl02) \na) Expenses related to the treatment of the following listed conditions, surgeries/treatments shall \nbe excluded until the expiry of 24/36 months of continuous coverage, as may be the case after \nthe date of inception of the first policy with the insurer. This exclusion shall "
  },
  {
    "title": "2. Standard Exclusions",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable to make any payment under the policy, in respect of any expenses \nincurred in connection with or in respect of: \n2.1. Investigation & Evaluation(Code- Excl04) \na) Expenses related to any admission primarily for diagnostics and evaluation purposes. \nb) Any diagnostic expenses which are not related or not incidental to the current diagnosis and \ntreatment  \n2.2. Rest Cure, rehabilitation and respite care(Code- Excl05) \na) Expenses related to any admission primarily for enforced bed rest and not for receiving \ntreatment.This also includes: \ni. \nCustodial care eithe"
  },
  {
    "title": "3. Specific Exclusions",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "3.1. War (whether declared or not) and war like occurrence or invasion, acts of foreign enemies, \nhostilities, civil war, rebellion, revolutions, insurrections, mutiny, military or usurped power, seizure, \ncapture, arrest, restraints and detainment of all kinds. \n3.2. Nuclear, chemical or biological attack or weapons, contributed to, caused by, resulting from or from \nany other cause or event contributing concurrently or in any other sequence to the loss, claim or \nexpense. For the purpose of this exclusion: \na) Nuclear attack or weapons means the use of any nuclear weapon or device or waste o"
  },
  {
    "title": "2. Upon exhaustion of sum insured and cumulative bonus, for the policy year. However, the policy",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "is subject to renewal on the due date as per the applicable terms and conditions.  \n \n2.6. Territorial Jurisdiction \nAll disputes or differences under or in relation to the interpretation of the terms, conditions, validity, \nconstruct, limitations and/or exclusions contained in the Policy shall be determined by the Indian court \nand according to Indian law. \n2.7. Arbitration \ni. \nIf any dispute or difference shall arise as to the quantum to be paid by the Policy, (liability being \notherwise admitted) such difference shall independently of all other questions, be referred to \nthe decision of a "
  },
  {
    "title": "AYUSH",
    "deductible": null,
    "waiting_period": "36 months",
    "is_exclusion": false,
    "sample_text": "Expenses incurred for Inpatient Care treatment under Ayurveda, Yoga and \nNaturopathy, Unani, Siddha and Homeopathy systems of medicines shall be \ncovered upto sum insured, during each Policy year as specified in the policy \nschedule. \nPre Existing \nDisease \nOnly PEDs declared in the Proposal Form and accepted for coverage by the \ncompany shall be covered after a waiting period of 36 months"
  }
]