[
  {
    "title": "EMI Hospitalization",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "20 \nIV \nOptional Covers under Section B. III. - EMI Hospitalization \n20 \nV \nWellness Services \nError! Bookmark not defined. \n21 \n  Section C \nExclusions and Waiting Periods \n23 \nI \nStandard Waiting Periods \n25 \nII \nStandard Permanent Exclusions \n25 \nIII \nSpecific Permanent Exclusions \n27 \n Section D \nGeneral Conditions \n28 \n Section E \nOther Terms & Conditions \n37 \n \nContact us \n40 \n \nOmbudsman Details \n41 \n \nAnnexure I \n44"
  },
  {
    "title": "HDFHLGP22214V012122",
    "deductible": "as specified in Schedule of Coverage on",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "2 \nOperating Clause \n \nWe will provide Insurance coverage to the Insured Person(s) under this Policy up to Sum Insured including \nRestore benefit,Cumulative Bonus as applicable and subject to waiting periods, limits, Sub-limits, Co-\npayment, Aggregate Deductible as specified in Schedule of Coverage on the Policy Schedule/Certificate of \nInsurance.The Policy is based on  statements, disclosures, declarations made in the Proposal form / \nEnrollment form and Medical reports. \n \nCertain words used in the Coverage description have specific meanings which are mentioned in Definitions \nand which impa"
  },
  {
    "title": "HDFHLGP22214V012122",
    "deductible": "means a cost sharing requirement under a",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3 \niii. \nMaintaining daily records of the patients and making them accessible to the insurance \ncompany’s authorized representative. \nDef. 4. \nCashless Facility means a facility extended by the insurer to the insured where the payments, \nof the costs of treatment undergone by the insured in accordance with the policy terms and \nconditions, are directly made to the Network Provider by the insurer to the extent pre-\nauthorization is approved. \nDef. 5. \nCondition Precedent means a policy term or condition upon which the Insurer’s liability under \nthe policy is conditional upon \nDef. 6. \nCongenita"
  },
  {
    "title": "HDFHLGP22214V012122",
    "deductible": "Aggregate deductible means a cost",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "7 \nDef. 42. \nReasonable and Customary Charges means the charges for services or supplies, which are \nthe standard charges for a specific provider and consistent with the prevailing charges in the \ngeographical area for identical or similar services ,taking into account the nature of Illness/ \nInjury involved. \nDef. 43. \nUnproven/Experimental Treatment is a treatment including drug experimental therapy, \nwhich is based on established medical practice in India, is a treatment experimental or unproven.  \nDef. 44. \nSurgery or Surgical Procedure means manual and / or operative procedure (s) require"
  },
  {
    "title": "HDFHLGP22214V012122",
    "deductible": "of the pre",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "10 \nDef. 33. \nPreventive Health Check-up: Preventive Health Check-up means a package of medical \ntest(s) undertaken for general assessment of health status, it does not include any diagnostic \nor investigative medical tests for evaluation of illness or a disease. \nDef. 34. \nSecond Medical Opinion means a procedure where by upon request of Insured Person, an \nindependent Medical Practitioner reviews and opines on treating Medical Practitioner’s \nrecommendation as to care and treatment of Insured Person by reviewing Insured Person’s \nmedical status and history \nDef. 35. \nService Provider means a"
  },
  {
    "title": "SECTION B. COVERAGES",
    "deductible": "amount as specified in the Schedule of C",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All coverage sections in this product are modular in nature and can be opted on a standalone basis or in \nany possible combination by the policy holder. \n \nI. \nHospitalization Expenses \nWe will pay for the below listed Covers upto the limit as specified in the Schedule of Coverage on the Policy \nSchedule/Certificate of Insurance on Medically Necessary Hospitalization of an Insured Person due to Illness \nor Injury sustained or contracted during the Period of Insurance subject to terms and conditions as listed \nbelow.  \nFor sections B. I and B.II. the liability of the Company to pay the admissib"
  },
  {
    "title": "HDFHLGP22214V012122",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "14 \n \ng. \nRoad Ambulance Cover \nFor each admissible Claim under Section B.I.a and B.I.f, We will pay upto the limit mentioned in the \nSchedule of Coverage on the Policy Schedule/Certificate of Insurance per Hospitalization for expenses \nincurred on Road Ambulance Services if Insured Person is required; \ni. \nto be transferred to the nearest Hospital following an emergency (namely a sudden, urgent, \nunexpected occurrence or event, bodily alteration or occasion requiring immediate medical \nattention) \nii. \nor from one Hospital to another Hospital \niii. \nor from Hospital to Home (within same City)"
  },
  {
    "title": "EMI Hopsitalization also includes coverage for In-patient care AYUSH treatments taken in an AYUSH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Hospital \nConditions applicable to EMI Hospitalization benefit \na. The maximum worth of claim payout in a Policy Year shall not exceed the number of times/amount as \nmentioned in the Schedule of Coverage on the Policy Schedule/Certificate of Insurance of Lumpsum \nSum Insured chosen. \nb. Fraction of Lumpsum Sum Insured chosen to be paid every time claim triggers shall be as specified in \nthe Schedule of Coverage on the Policy Schedule/Certificate of Insurance \nc. Exclusions & waiting periods applicable to this benefit by default shall be as per Section C. and in case \nmodification option is exe"
  },
  {
    "title": "SECTION C. EXCLUSIONS AND WAITING PERIODS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "We will not make payment for any claim in respect of any Insured Person caused by, arising from or \nattributable to any of the following unless expressly stated to the contrary in the Policy \nThe below mentioned standard waiting periods apply to benefits chosen under Section B I,II, III, IV \n \nChoice of Waiting period for benefits under Section B. I & II and Section B. III & IV can be different and \nthe same shall be specified in the Schedule of Coverage on the Policy Schedule/Certificate of Insurance \n \nI. Standard Waiting Periods \nClaims under the Policy are covered subject to Waiting Period"
  },
  {
    "title": "HDFHLGP22214V012122",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "21 \nSchedule of Coverage on the Policy Schedule/Certificate of Insurance after the date of inception of \nthe policy with insurer. \nb) In case of enhancement of Sum Insured the exclusion shall apply afresh to the extent of sum of \nSum Insured increase. \nc) If the Insured Person is continuously covered without any break as defined under the portability \nnorms of the extant IRDAI (Health Insurance) Regulations, then waiting period for the same would \nbe reduced to the extent of prior coverage. \nd) Coverage under the Policy after the expiry of  number of months of continuous coverage as \nspecified"
  },
  {
    "title": "HDFHLGP22214V012122",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "22 \nDilatation and curettage (D&C) \nNasal concha resection \nSurgery for prolapsed inter \nvertebral disc \nMyomectomy for fibroids \nSurgery \nof \nGenito \nurinary \nsystem \nSurgery for varicose veins \nand varicose ulcers \nSurgery on prostate \nCholecystectomy \nSurgery \nfor \nPerianal \nAbscesses \nHydrocele/Rectocele \nJoint replacement surgeries \nSurgery for Nasal septum \ndeviation \nLigament, Tendon and \nMeniscal tear \nProlapsed Uterus \nRectal Prolapse \nEndometriosis \nRetinal detachment \nGlaucoma \nVaricocele \nHysterectomy \nFissurectomy, \nHaemorrhoidectomy, \nFistulectomy, ENT surgeries \nNasal polypectom"
  },
  {
    "title": "HDFHLGP22214V012122",
    "deductible": "We are not liable for Claims",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "24 \nxiii. \n    Unproven Treatments: Expenses related to any unproven treatment, services and supplies  \nfor or in connection with any treatment. Unproven treatments are treatments, procedures or \nsupplies that lack significant medical documentation to support their effectiveness. Code – \nExcl16 \nxiv. \nSterility and Infertility: Code – Excl17: Expenses related to sterility and infertility. This \nincludes: \na. \nAny type of contraception, sterilization \nb. \nAssisted Reproduction services including artificial insemination and advanced \nreproductive technologies such as IVF, ZIFT, GIFT, ICSI \nc. \nG"
  },
  {
    "title": "HDFHLGP22214V012122",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "32 \niv. \nWe will inform You about the proposed loading with time bound exclusion (if any) through \na counter offer letter and will issue the Policy only on Your acceptance within 15 days of \nthe receipt of such counter offer letter. In case, You neither accept the counter offer nor \nrevert to Us within 15 days, We shall cancel Your application and refund the premium paid \nwithin next 7 days."
  }
]