[
  {
    "title": "PROVIDED that the liability of the Company shall in no case",
    "deductible": "as mentioned in",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "exceed in respect of each item the sum expressed in the \nsaid Schedule to be insured thereon or in the whole the \ntotal Sum Insured hereby or such other sum or sums as \nmay be substituted therefor by memorandum hereon or \nattached hereto signed by or on behalf of the Company.\nExclusions under Section I\n1.\t\nThis section does not cover (not applicable to policies \ncovering dwellings) Excess/ Deductible as mentioned in \nthe schedule.\n2.\t\nLoss, destruction or damage caused by war, invasion, act \nof foreign enemy, hostilities or war like operations (whether \nwar be declared or not), civil war, muti"
  },
  {
    "title": "CONDITION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1. \t\nAccidental Damage\n\t\nIn consideration of the payment of additional premium, it is \nhereby declared and agreed that the insurance under this \npolicy shall, subject to terms, conditions and exclusions \nof this Policy and also subject to terms, conditions \nand exclusions hereinafter contained, Extend to cover \nthe property described in the Schedule of this Policy, \ndestroyed or damaged by Accidental External Damage, \nhowever the liability of the Company shall in no case \nexceed in respect of each item the sum expressed in the \nsaid Schedule to be insured thereon or in the whole the \ntotal Sum"
  },
  {
    "title": "EXCLUSIONS APPLICABLE TO THIS EXTENSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The company shall not be liable for\n1.\t\nDamage caused by\n\t\n(a)\t any of the perils mentioned in Standard Fire and \nSpecial Perils policy, Terrorism cover clause and \nBusiness Interruption including any of the causes \nexpressly excluded from the perils mentioned in \nStandard Fire and special Perils policy (whether \nor not insured), Forest Fire, Impact Damage due \nto Insured’s own Rail/Road Vehicles, Fork lifts, \nCranes, Stackers and the like and articles dropped \nthere from, Spontaneous Combustion, Leakage \nand Contamination, Spoilage Material Damage, \nDeterioration of Stocks due to any cause, B"
  },
  {
    "title": "IRDAN125RP0001V02201617.",
    "deductible": "mentioned in the policy",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "accident to the means of conveyance.\n\t\n(d)\t caused by pollution or contamination, acts of fraud or \ndishonesty, unexplained disappearance or inventory \nshortage misfiling or misplacing of information \nprocess defects or rejections\n\t\n(e)\t to a building or structure caused by its own collapse \nor cracking, moveable property in the open fences \nand gates by wind rain hail sleet snow flood or dust, \nproperty resulting from its undergoing any process of \nproduction testing commissioning servicing or repair \nand property or structures in course of construction or \nerection and materials or supplies "
  },
  {
    "title": "PRO RATA to the respective amounts named in the",
    "deductible": "of the value of such stocks at the time",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "policies.\n\t\n\t\nIn the event of a declaration not being made latest \nby the last day of the succeeding month then the \ninsured shall be deemed to have declared the Sun \nInsured hereby as the value at risk.\n\t\n\t\nOn the expiry of each period of insurance the \npremium shall be calculated at the rate applicable \n(provisional) per mille on the average Sum Insured \nnamely, the total of the values declared or deemed \nto have been declared divided by the number of \ndeclarations deemed to have been made.\n\t\n\t\nIf the resultant premium is less than the provisional \npremium, the difference shall be repaid to "
  },
  {
    "title": "IRDAN125RP0001V02201617.",
    "deductible": "thereof. The",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the appropriate short period premium calculated \non the average amount insured up to the date of \ncancellment, or 80% of the provisional premium \nwhichever is greater. Notwithstanding the above, if \nthe policy is cancelled by the insured after a loss has \noccurred, the premium to be retained by the company \nshall be the PRO RATA proportion of the premium \ncalculated on the average amount insured upto the \ndate of cancellation plus the PRO RATA proportion \nof the premium from the date of loss to the expiry of \nthe period of insurance on the amount of loss paid, or \n80% of the provisional premiu"
  },
  {
    "title": "ENDORSEMENTS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It shall be obligatory to use one of the following endorsement \nwordings:\n(A)\t Where Leakage and Contamination Cover is Granted:\n\t\n“In consideration of the payment of an additional premium \nof Rs. ……………… it is hereby agreed and declared that \nthe Insurance under this policy shall, subject to terms, \nconditions and exclusions of this policy and also subject \nto terms, conditions and exclusions hereinafter contained, \nextend to include the physical loss of oil/chemical by \nleakage from its container by accidental means and all \naccidental contaminations by contact with foreign matter.”"
  },
  {
    "title": "PROVIDED always that this policy does not cover:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "a)\t\nLoss by Contamination through Improper Handling \nor Controls by Insured’s own Employees;\n\t\nb)\t\nLoss resulting from loss of use, loss of earning, delay \nor loss of markets or other consequential or indirect \nloss or damage of any kind or description whatsoever;\n\t\nc)\t\nLoss resulting from any kind of infidelity or dishonesty \non the part of the Insured or any of their employees, \ninventory shortage, mysterious disappearance or \nunexplained loss;\n\t\nd)\t\nLoss by burglary or theft or any attempt thereat;\n\t\ne)\t\nLoss resulting from processing or faulty workmanship;\n\t\nf)\t\nLoss resulting from shrinka"
  },
  {
    "title": "IRDAN125RP0001V02201617.",
    "deductible": "of 1",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "policy of insurance shall occur prior to a loss under this \nPolicy, such breach shall not void the policy nor avail the \ncompany to avoid the liability unless such breach shall \nexist at the time of such a loss under this contract or \npolicy, it being understood that such breach of a clause \nof condition is applicable only to the specific property to \nwhich the condition or clause has reference and in respect \nof which such breach occurred.\nviii.\t Each claim for loss or damage shall be adjusted separately \nand each claim is subject to an excess of 1% on each tank \nwith a minimum of Rs. 60,000/"
  },
  {
    "title": "19.\t Reinstatement Value Clause",
    "deductible": "of the amount which would have been paya",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby declared and agreed that in the event of the \nproperty insured under the stated items within the Policy \nbeing destroyed or damaged, the basis upon which \nthe amount payable under (each of the said items of) \nthe Policy is to be calculated shall be cost of replacing \nor reinstating on the same site or any other site with \nproperty of the same kind or type but not superior to or \nmore extensive than the insured property when new as on \ndate of the loss, subject to the following Special Provisions \nand subject also to the terms and conditions of the Policy \nexcept in so far as the s"
  },
  {
    "title": "20.\t Removal of Debris",
    "deductible": "of 1",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(in excess of 1% of the claim amount)\n\t\nIt is hereby declared and understood that the insurance \nextends to cover costs and expenses necessarily incurred \nby the Insured in the removal of debris from the premises \nof the Insured;dismantling or demolishing; shoring up or \npropping; of the portion or portions of the property insured \n(specified as being insured by this Endorsement in the \nSchedule of) this Policy destroyed or damaged by perils \nhereby insured against but not exceeding in the aggregate \nthe amount (limited to 10% of the total sum insured) stated \nin the Schedule in respect of thi"
  },
  {
    "title": "23.\t Spontaneous Combustion",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "“In consideration of the payment by the Insured to the \nCompany of additional premium as specified in the \nschedule the Company agrees notwithstanding what is \nstated in the printed exclusions of the policy to the contrary \nthat the insurance by item specified in the schedule of \nthis policy shall extended to include loss or damage by \nfire only of or to the property insured caused by its own \nfermentation, natural heating or spontaneous combustion.”\n\t\nN.B.: The expression ‘by fire only’ in the endorsement \nabove must not be omitted under any circumstances."
  },
  {
    "title": "27.\t Computer Records Clause",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is hereby declared and noted that the policy provides \ncover against loss of data, data media and records, as \nwell as its regeneration up to the amount as specified in \nthe schedule subject to:\n\t\n1)\t\nthe loss of data, data media and records having been \ncaused by a damage covered under section I\n\t\n2)\t\ndata / software back-up being kept in fireproof safe\n\t\n3)\t\nThe following special exclusions shall apply:\n\t\n\t\na.\t\nloss or damage for which the repair company or \nmaintenance company is contractually liable.\n\t\n\t\nb.\t\nany costs for standard adjustment, rectifying \nfunctional failures and maintena"
  },
  {
    "title": "31.\t Protection And Preservation Of Property Clause",
    "deductible": "pro",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Policy covers:\n\t\n(i)\t\nReasonable and necessary costs incurred for actions \nto temporarily protect or preserve insured property; \nprovided such actions are necessary due to actual, or \nto prevent immediately impending, insured physical \nloss or damage to such insured property.\n\t\n(ii)\t\nReasonable and necessary:\n\t\n\t\n•\t\nFire department fire fighting charges imposed as \na result of responding to fire in, on or exposing \nthe insured property.\n\t\n\t\n•\t\nCosts incurred on restoring and recharging fire \nprotection systems following an insured loss.\n\t\n\t\n•\t\nCosts incurred for the water used for fightin"
  },
  {
    "title": "43.\t Architects, Surveyors and Consulting Engineers Fee (in",
    "deductible": "of 3",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "excess of 3% of the claims amount)\n\t\n“It is hereby declared and understood that the expenses \nincurred towards Architects, Surveyors and Consulting \nEngineers fees for plans, specification tenders, quantities \nand services in connection with the superintendence of \nthe reinstatement for the Building, machinery, Accessories \nand equipment insured under this policy up to 7.5% of the \nadjusted loss is covered, but is understood that this does \nnot include any cost in connection with the preparation \nof the Insured’s claim or estimate of loss in the event of \ndamage by insured perils”.\n\t\nArchitect"
  },
  {
    "title": "IRDAN125RP0001V02201617.",
    "deductible": "Excess",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "agreed and declared that notwithstanding anything \nstated in the printed Exclusions of this Policy to the \ncontrary, this insurance is extended to cover loss or \ndamage (including loss or damage by fire) to any of \nthe property insured by this Policy occasioned by \nEarthquake including Landslide / Rockslide resulting \ntherefrom but excluding flood or overflow of the sea, \nlakes, reservoirs and rivers caused by Earthquake.\n\t\n\t\nProvided always that all the conditions of this Policy \nshall apply (except in so far as they may be hereby \nexpressly varied) and that any reference therein to \nloss or "
  },
  {
    "title": "45.\t 2",
    "deductible": "Excess",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Earthquake (Fire & Shock) When Strom, Tempest, \nFlood, Inundation Perils Are Covered\n\t\n\t\nIn consideration of the payment by the Insured to \nthe Company of the additional premium, it is hereby \nagreed and declared that notwithstanding anything \nstated in the printed Exclusions of this Policy to the \ncontrary, this insurance is extended to cover loss or \ndamage (including loss or damage by fire) to any of \nthe property insured by this Policy occasioned by or \nthrough or in consequence of Earthquake including \nFlood or Overflow of the sea, lakes, reservoirs and \nrivers and/or Landslide/Rockslide "
  },
  {
    "title": "RATA to the respective amounts named in the policies.",
    "deductible": "of the value of such stocks at the time",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of a declaration not being made latest \nby the last day of the succeeding month, then the \nInsured shall be deemed to have declared the Sum \nInsured hereby as the value at risk.\n\t\n\t\nOn the expiry of each Period of Insurance the \npremium shall be calculated at the rate stated in \nthe Schedule on the average Sum Insured namely, \nthe total of the values declared or deemed to have \nbeen declared divided by the number of declarations \ndeemed to have been made.\n\t\n\t\nIf the resultant premium is less than the provisional \npremium, the difference shall be repaid to the Insured \nbut such rep"
  },
  {
    "title": "56.\t Electrical Clause/ Electrical Installation Clause",
    "deductible": "ive pressure, short",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Loss or damage by fire to the electrical appliance \nand installation insured by this Policy arising from or \noccasioned by overrunning, excessive pressure, short \ncircuit, arcing, self-heating or leakage of electricity, from \nwhat- ever cause (lightning included) is covered subject to \nthe terms and conditions of this Policy, but it is expressly \nunderstood that no liability exists under this Policy for loss \nor damage to any electrical machine, apparatus, fixture \nor fittings or to any portion of the electrical installation, \nunless caused by fire or lightning"
  },
  {
    "title": "INSURING CLAUSE",
    "deductible": "hereinafter contained, For the purpose o",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Subject otherwise to the terms, exclusions, provisions and \nconditions contained in the Policy and in consideration of \nthe payment by the Insured to the Company of additional \npremium as stated in the Schedule, it is hereby agreed \nand declared that notwithstanding anything stated in the \n‘Terrorism Risk Exclusion” of this Policy to the contrary, \nthis Policy is extended to cover:-\n\t\n(i)\t\nPhysical loss or physical damage occurring \nduring the period of this Policy caused by an act \nof terrorism, subject to the exclusions, limits and \nexcess hereinafter contained, For the purpose of \nthis cove"
  },
  {
    "title": "LOSSES EXCLUDED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "(A)\t For Materials Damage\n\t\nThis cover shall not indemnify loss of or damage to \nproperty caused by any or all of the following:-\n\t\n1.\t\nloss by seizure or legal or illegal occupation;\n\t\n2.\t\nloss or damage caused by:\n\t\n\t\n(i)\t\nvoluntary abandonment or vacation,\n\t\n\t\n(ii)\t\nConfiscation, commandeering, nationalisation, \nrequisition, detention, embargo, quarantine, or \nany result of any order of public or government \nauthority which deprives the Insured of the use \nor value of its property;\n\t\n3.\t\nloss or damage arising from acts of contraband or \nillegal transportation or illegal trade;\n\t\n4.\t\nloss o"
  },
  {
    "title": "EXCLUSIONS UNDER SECTION II",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable in respect of -\n1.\t\na) \t Gold, silver or articles made of precious metals, \nwatches or jewellery or precious stones or models or \ncoins or curios, sculptures, manuscripts, rare books, \nplans, medals, moulds, designs, deeds, bonds, bills \nof exchange, bank, treasury or promissory notes, \ncheque, money, securities, stamps, collection of \nstamps, business books or papers, motor vehicle \nunless\t\nspecifically insured.\n\t\nb) \t Any goods lying outside such portion of the Premises \ninsured as is enclosed, unless specifically insured.\n2.\t\nLoss or damage where any inmate o"
  },
  {
    "title": "BURGLARY- RIOT & STRIKE DAMAGE CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is hereby declared and agreed, subject to the terms, \nconditions and exclusions contained or endorsed or \notherwise expressed in the Policy, that the Policy is \nextended to indemnify the Insured to the extent of intrinsic \nvalue of any loss of or visible physical damage by Burglary \n\n21"
  },
  {
    "title": "IRDAN125RP0001V02201617.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "to the property insured directly caused by:\n\t\n1.\t\nThe act of any person taking part together with others \nin any disturbance of the public peace (whether in \nconnection with a strike or lock-out or not) not being \nan occurrence mentioned in exclusion c & d.\n\t\n2.\t\nThe action of any lawfully constituted authority in \nsuppressing or attempting to suppress any such \ndisturbance or in minimizing the consequences of \nany such disturbance.\n\t\n3.\t\nThe willful act of any striker or locked-out worker done \nin furtherance of strike or in resistance to a lockout \nresulting in visible physical damage by ext"
  },
  {
    "title": "BURGLARY- THEFT EXTENSION CLAUSE",
    "deductible": "of the stated limit of indemnity for eac",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is hereby declared and agreed that the Policy is extended \nto indemnify the Insured to the extent of intrinsic value \nof any loss of or damage due to Theft of property or any \npart thereof whilst contained in the premises described \nin the Schedule of the Policy excluding theft committed \nby or with the connivance of the Employees or hires or \nagents or representatives or custodians responsible for \nthe insured property or by members of the household of \nthe Insured.\n\t\nThe Company shall in no event be liable for any loss or \ndamage where such loss or damage is:\n\t\n-\t\ndiscovered during any pr"
  },
  {
    "title": "13.\t BURGLARY- REINSTATEMENT VALUE CLAUSE",
    "deductible": "of the amount which would have",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "“It is hereby declared and agreed that in the event of the \nproperty insured under the policy being destroyed or \ndamaged, the basis upon which the amount payable under \n(each of the said items of) the policy is to be calculated \nshall be cost of replacing or reinstating on the same site \nor any other site with property of the same kind or type \nbut not superior to or more extensive than the insured \nproperty when new as on date of the loss, subject to the \nfollowing Special Provisions and subject also to the terms \nand conditions of the policy except in so far as the same \nmay be varied hereb"
  },
  {
    "title": "SECTION III –GLASS AND SANITARY FITTINGS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Notwithstanding anything contained in the policy or any \nof its endorsements or SECTIONs hereto, it is agreed and \ndeclared that in consideration of the agreed premium being \npaid by the insured to the company the following coverage \nsection is included under the policy effective the date stated \nherein. Subject to the terms and provisions including the \ngeneral conditions and general exclusions of the policy and \nall endorsements thereon."
  },
  {
    "title": "SPECIAL CONDITIONS UNDER THIS SECTION",
    "deductible": "stated in the schedule",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\t\nThis section does not cover:-\n\t\na)\t\nExcess stated in the schedule\n\t\nb)\t\nBreakage or damage during removal, alterations and/\nor repairs in or about the premises\n\t\nc)\t\nDis-figuration or scratching or damage of glass \nsanitary fittings other than the fracture extending \nthrough the entire thickness of glass, sanitary fittings.\n\t\nd)\t\nBreakage of glass, sanitary fittings which are not \ncompletely and securely fixed\n\t\ne)\t\nCracked or imperfect glass.\n\t\nf)\t\nThe removal or replacement of any fittings or fixtures \nin order to replace glass\n\t\ng)\t\nAny loss or damage arising from the interruption of \no"
  },
  {
    "title": "SECTION IV - NEON SIGN/GLOW SIGN/HOARDING",
    "deductible": "as stated in Schedule.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company will indemnify the Insured in respect of loss of or \ndamage to NEON SIGN/GLOW SIGN/HOARDING be- longing \nto the Insured by\n1.\t\nAccidental external means\n2.\t\nTheft/burglary\n3.\t\nFire, lightning, external explosion/Implosion\n4.\t\nAircraft or articles dropped therefrom\n5.\t\nRiot, strike or malicious act\n6.\t\nEarthquake (fire and/or shock) subsidence and land slide \nincluding rock slide damage\n7.\t\nFlood, inundation, storm, tempest, typhoon, hurricane, \ntornado or cyclone.\n8.\t\nImpact damage by rail/ road vehicle or animal.\nSpecial Exception:\nThe Company shall not be liable in respect of\n1.\t"
  },
  {
    "title": "MECHANICAL APPLIANCE (Machinery Breakdown)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Subject to the terms, exceptions, exclusions, provisions and \nconditions contained herein or endorsed hereon, the Company \nwill at its own option by payment or reinstatement or repair \nindemnify the Insured against unforeseen and sudden physical \ndamage by any cause not hereinafter excluded to any Property \ninsured specified in the attached Schedule(s) whilst in the \npremises therein mentioned necessitating its immediate repair \nor replacement. This section shall apply to the Property insured \nafter successful completion of their performance/acceptance \ntests, whether they are at work or at re"
  },
  {
    "title": "EXCEPTIONS UNDER SECTION V",
    "deductible": "ive pres",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The company shall not be liable under this section in respect of -\n1.\t\nLoss, damage and/or liability caused by or arising from \nor in consequence, directly or indirectly of fire including \nextinguishment of a fire or clearance of debris and \ndismantling necessitated thereby, smoke, soot, aggressive \nsubstance, lightning, explosion of any kind (other than \nbursting or disruption of turbines, compressors, cylinders \nof steam engines, hydraulic cylinders or fly wheels or other \napparatus subject to centrifugal force, internal pressure) \ntheft, collapse of buildings, subsidence, landslide, \nrocksl"
  },
  {
    "title": "SPECIAL EXCLUSIONS –",
    "deductible": ", as stated in the Schedule, to be first",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable for -\n1.\t\nThe Excess, as stated in the Schedule, to be first borne by \nthe Insured out of each and every claim; where more than \none item is damaged in one and the same occurrence, the \nInsured shall not, however, be called upon to bear more \nthan the highest Excess applicable to any one such item;\n2.\t\nLoss of or damage to belts, ropes, chains, rubber tyres, \ndies, moulds, blades, cutters, knives or ex- changeable \ntools, engraved or impression cylinders or rolls; objects \nmade of glass, porcelain, ceramics, all operating media \n(e.g. lubricating oil, fuel, cata"
  },
  {
    "title": "MBD- EXPRESS FREIGHT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the \nterms, exclusions, provisions and conditions contained in \nthe Policy or endorsed thereon and subject to the insured \nhaving paid the agreed extra premium, this insurance shall \nbe extended to cover extra charges for express freight \n(excluding air freight).\n\t\nProvided always that such extra charges are incurred in \nconnection with any loss of or damage to the insured items \nrecoverable under the policy.\n\t\nIf the sum(s) insured of the demand item(s) is/are less than \nthe amount(s) required to be insured the amount payable \nunder this e"
  },
  {
    "title": "MBD- AIR FREIGHT",
    "deductible": "of 5",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of insured having paid extra premium \nspecified in the schedule it is hereby declared and \nagreed that the Policy shall also indemnify towards Air \nFreight incurred by the Insured in connection with the \nindemnifiable loss under the Policy.\n\t\nLimit of indemnity shall be as specified in the schedule \nduring currency of the Policy.\n\t\nEach and every claim shall be subject to a minimum \nExcess of 5% of the admissible Air Freight incurred over \nand above the excess as applicable under the policy.\n\t\nSubject otherwise to terms, conditions and exceptions of \nthe Policy.\n4."
  },
  {
    "title": "MBD- OWNERS SURROUNDING PROPERTY",
    "deductible": "as mentioned in",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of insured having paid extra premium as \nspecified in the schedule it is hereby agreed and declared, \nsubject to otherwise terms and conditions of the Policy, \nthat this insurance by within policy is extended to cover \nloss or damage to property located at or adjacent to the \nsite and belonging to or held in care, custody, control of \nthe principal(s) or the contractor(s) if occurring directly due \nto damage of items mentioned in the schedule while at \nrest or in use for construction or erection during period \nof policy.\n\t\nThe Company will pay to the insured the value of the \n"
  },
  {
    "title": "MBD- THIRD PARTY LIABILITY",
    "deductible": "applicable will be 1",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Third Party Liability could be covered at an additional \npremium of 25% of the gross average rate applied on the \nlimit of liability chosen for third party liability. The excess \napplicable will be 1% of the TPL limits selected.\n6."
  },
  {
    "title": "IRDAN125RP0001V02201617.",
    "deductible": "of 5",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "during the currency of the policy, towards the additional \nCustoms Duty which may be incurred by the Insured over \nand above the Customs Duty amount taken into account \nin arriving at the Sum Insured of the affected items.\n\t\nEach and every claim payable under the extension shall \nbe subject to an Excess of 5% of the admissible Additional \nCustoms Duty incurred and will be in addition to the Excess \namount applicable for the affected item under the Policy.\n\t\nThe Indemnity for such Additional Customs Duty will stand \nreduced after occurrence of the claim unless reinstated \nby payment of an addit"
  },
  {
    "title": "18.\t MBD- OVERHAUL OF PLATEN PRESSES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the \nterms, exclusions, provisions and conditions contained in \nthe policy or endorsed thereon, the following shall apply \nto this Insurance in respect of item(s) No(s) contained in \nthe specification of the policy.\n\t\nThe Insured shall arrange at his own expense an over- haul \n(the Insured shall inform the Insurer of such an overhaul \nin good time so that the Insurers’ representatives may be \npresent during the overhaul at the Insurers’ expense) of \nall highly stressed parts of platen presses as well as an \ninspection by an expert in non-de"
  },
  {
    "title": "19.\t MBD- REFRACTORY MATERIALS IN BOILERS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the \nterms, exclusions, provisions and conditions contained in \nthe policy or endorsed thereon, the Insurer shall indemnify \nthe Insured for loss of or damage to refractory materials in \nitem(s)as specified in the schedule, Nos. in the schedule \ncontained in the schedule of the policy, caused by an \nindemnifiable accident to the above named items subject \nto depreciation of the amount indemnifiable in respect of \nthe items thus affected, at the time of loss. This rate being \nnot less than 20% per annum but not more than 80% in \ntotal"
  },
  {
    "title": "SECTION VI - ELECTRONIC EQUIPMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Subject to and/or in consideration of the Insured having paid \nto the Company the premium mentioned in the Schedule and \nsubject to the terms, exclusions, conditions and provisions \ncontained herein or endorsed hereon the Company will \nindemnify the Insured in the manner and to the extent \nhereinafter provided.\nThis Section shall apply to the insured items (only after successful \ncompletion of their; performance/acceptance test whether they \nare at work or at rest or being dismantled for the purpose of \ncleaning or overhauling or in the course of aforesaid operations \nthemselves or when being "
  },
  {
    "title": "EXCLUSIONS UNDER SECTION VI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company will not indemnify the Insured in respect of \nloss, damage or liability directly caused by or arising out of \nor aggravated by -\n1.\t\nCessation of work whether total or partial.\n2.\t\nCost Incurred/time involved in the movement of machinery \nand/or any other property and/or personnel outside the \nterritorial limits of India other than the cost of delivery of \nreplacements for machinery lost or damaged.\n3.\t\nMisalignment of the Property insured not accompanied \nby damage otherwise covered by this section.\n4.\t\nLoss of or damage to the Property insured covered under \nthis section falling "
  },
  {
    "title": "SPECIAL EXCLUSION TO SECTION VI",
    "deductible": "stated in the Schedule to be borne by th",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not, however, be liable for -\n1.\t\nthe Excess stated in the Schedule to be borne by the \nInsured in any one occurrence; if more than one item is \nlost or damaged in one occurrence, the Insured shall not, \nhowever, be called upon to bear more than the highest \nsingle Excess applicable to such items;\n2.\t\nloss or damage caused by any faults or defects existing in \nthe Property insured at the time of commencement of the \npresent insurance within the knowledge of the Insured, or \nhis representatives, whether such faults or defects were \nknown to the company or not;\n3.\t\nloss or dama"
  },
  {
    "title": "EEI - EXPRESS FREIGHT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the \nterms, exclusions, provisions and conditions contained in \nthe Policy or endorsed thereon and subject to the insured \nhaving paid the agreed extra premium, this insurance shall \nbe extended to cover extra charges for express freight \n(excluding air freight).\n\t\nProvided always that such extra charges are incurred in \nconnection with any loss of or damage to the insured items \nrecoverable under the policy.\n\t\nIf the sum(s) insured of the demand item(s) is/are less than \nthe amount(s) required to be insured the amount payable \nunder this e"
  },
  {
    "title": "EEI - AIR FREIGHT",
    "deductible": "of 5",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of insured having paid extra premium as \nspecified in the schedule attached it is hereby declared \nand agreed that the Policy shall also indemnify towards \nAir Freight incurred by the Insured in connection with the \nindemnifiable loss under the Policy.\n\t\nLimit of indemnity shall be as per the schedule during \ncurrency of the Policy.\n\t\nEach and every claim shall be subject to a minimum \nExcess of 5% of the admissible Air Freight incurred over \nand above the excess as applicable under the policy.\n\t\nSubject otherwise to terms, conditions and exceptions of \nthe Policy.\n5."
  },
  {
    "title": "EEI - OWNERS SURROUNDING PROPERTY",
    "deductible": "as mentioned in",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of insured having paid extra premium as \nspecified in the schedule attached it is hereby agreed and \ndeclared, subject to otherwise terms and conditions of the \nPolicy, that this insurance by within policy is extended to \ncover loss or damage to property located at or adjacent to \nthe site and belonging to or held in care, custody, control \nof the principal(s) or the contractor(s) if occurring directly \ndue to damage of items mentioned in the schedule while \nat rest or in use for construction or erection during period \nof policy.\n\t\nThe Company will pay to the insured the value"
  },
  {
    "title": "EEI - ADDITIONAL CUSTOMS DUTY",
    "deductible": "of 5",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of the Insured having paid an additional \npremium as per the schedule it is hereby declared and \nagreed that the Insured shall also be indemnified during \nthe currency of the policy, towards the additional Customs \nDuty, amount as specified in the schedule which may be \nincurred by the Insured over and above the Customs Duty \namount taken into account in arriving at the Sum Insured \nof the affected items.\n\t\nEach and every claim payable under the extension shall \nbe subject to an Excess of 5% of the admissible Additional \nCustoms Duty incurred and will be in addition to the Exc"
  },
  {
    "title": "EXCLUSIONS UNDER THE TPL EXTENSION –",
    "deductible": "of each claim for any",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company will not indemnify the insured, under this \nextension in respect of –\na.\t\nThe first amount of policy excess of each claim for any \none occurrence related to property damage.\n\n32"
  },
  {
    "title": "12.\t EEI - Medical Equipment using X-ray tubes",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "As regards depreciation for Medical Equipment using \nX-ray tubes, it has been decided to adopt the following \n‘Endorsement’s wordings’ for which are given in the \n“annexure”\n\t\ni)\t\nCover of x-ray valves & tubes\n\t\nii)\t\nSpecial condition Concerning Computer Tecnographs\n\t\niii)\t\nWarranty for Lightning and over-voltage Protection \nDivices\n\t\niv)\t\nWarranty concerning Air-conditioning Plant \n\t\nCover of Valves and Tubes\n\t\nIt is agreed and understood that otherwise subject to the \nterms, exclusions, provisions and conditions contained \nin the Policy or endorsed thereon, this insurance shall \nbe extended "
  },
  {
    "title": "IRDAN125RP0001V02201617.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "4.\t\nActual values of deep therapy X-ray tubes and valves\nPeriod of operation \n(hours) OR\nAge (months) \n(whichever results \nin the lower actual \nvalue)\nActual value in% of new \nreplacement value\nPeriod of operation \n(hours)\nAge (months)\nLess than 400\nLess than 18\n100\nLess than 500\nLess than 22\n90\nLess than 600\nLess than 26\n80\nLess than 700\nLess than 30\n70\nLess than 800\nLess than 35\n60\nLess than 900\nLess than 40\n50\nLess than 1000\nLess than 45\n40\nLess than 1100\nLess than 50\n30\nLess than 1200\nLess than 55\n20\nLess than 1300\nLess than 60\n10\nMore than 1300\nMore than 60\n0\n5.\t\nActual values of X-ray tu"
  },
  {
    "title": "IRDAN125RP0001V02201617.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "if the electronic equipment is fitted with lightning and \novervoltage protection devices and alarm system and \nthese have been installed and maintained in accordance \nwith the recommendations of the manufacturers of the \nelectronic equipment and the lightning and overvoltage \nprotection devices.\n\t\nThis means that the lightning and overvoltage protection \ndevices and alarm system\n\t\n— \t are regularly serviced by qualified personnel of the \nmanufacturer or supplier,\n\t\n— \t are kept under supervision by trained personnel,\n\t\n— \t are provided with an automatic switch-off device \ncomplying with the la"
  },
  {
    "title": "13.\t EEI - SOFTWARE ENDORSEMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the \nterms, exclusions, provisions and conditions contained in \nthe Policy or endorsed thereon, the Company shall only \nindemnify the Insured in respect of loss of or damage \nto Value of “System Software” which are integral to the \nhardware and of off-the shelf type and shall exclude any \nloss of or damage to “Application Software” or “Proprietary \nSoftware” which are of external type."
  },
  {
    "title": "EXPENSE FOR LOSS MINIMIZATION",
    "deductible": "stated in the Schedule to be borne by th",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The following provision is applicable if the Insured has opted \nfor this extension.\nThis Policy includes expenses for loss minimization necessarily \nincurred by The Insured to prevent any aggravation of an \nInsured Loss following a loss or damage at any Insured’s \nPremises specified in The Schedule, including moving/shifting \nof property if this contributes to loss minimization, subject to \na limit per loss as per schedule. Limit: Upto Per event and in \naggregate as agreed and specified in Schedule\nThis Section is subject to the same terms, conditions, exclusions, \nwarranties and provisions as"
  },
  {
    "title": "13.\t Loss destruction or damage directly occasioned by",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "pressure wave caused by aircraft and other aerial devices \ntraveling at sonic or supersonic speeds.\nIn any action, suit or other proceedings where the Company \nalleges that by reason of the provisions of the above exclusions \nany loss, destruction, damage or liability is not covered by this \ninsurance, the burden of proving that such loss, destruction, \ndamage or liability is covered shall be upon the Insured."
  },
  {
    "title": "VII of this policy it is hereby declared and agreed that in the",
    "deductible": "of the amount which would have",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "event of the property insured under this section and stated \nwithin the policy being destroyed or damaged, the basis \nupon which the amount payable under (each of the said \nitems of) the policy is to be calculated and shall be cost or \nreplacing or reinstating on the same site or any other site \nwith property of the same kind or type but not superior to or \nmore extensive than the insured property when new as on \ndate of the loss, subject to the following Special Provisions \nand subject also to the terms and; conditions of the policy \nexcept in so far as the same may be varied hereby.\n\t\nSpecia"
  },
  {
    "title": "SECTION VIII - BOILER & PRESSURE PLANT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Subject to the terms exceptions, exclusions, provisions, \ndefinitions, warranties and conditions contained herein or \nendorsed hereon, the Company will at its own option by payment \nor reinstatement or repair indemnify the Insured against -\n1.\t\nAccident or Damage (other than by fire) to the Boilers and/\nor other Pressure Plant described in the Schedule;\n2.\t\nDamage (other than by fire) to surrounding property of the \ninsured described in the Schedule or to property held by \nthe insured in trust or on commission or for which he is \nresponsible;\n3.\t\nLiability of the Insured at law on account of -"
  },
  {
    "title": "12.\t Loss or damage for which the manufacturer or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "supplier or repairer of the property is responsible \neither by law or under contracts.\n\t\nIn any action, suit or other proceeding where the company \nalleges that by reason of the exceptions or exclusions \nabove any loss destruction, damage or liability is not \ncovered by this insurance, the burden of proving that \nsuch loss destruction, damage or liability is covered shall \nbe upon the Insured."
  },
  {
    "title": "WARRANTIES -",
    "deductible": "of that stipulated by the said Authority",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby warranted that during the currency of the Policy;\ni)\t\nThe Boiler and Pressure Plants described in the Schedule \nare annually inspected by Inspectors appointed by \nthe appropriate Government except where there is no \nstatutory requirement for Government Inspection; the \ninspections are to be carried out by an independent \ncompetent person;\nii)\t\nThe Boilers and Pressure Plant described in the Schedule \nshall only be operated by Attendants holding a valid \ncertificate of competency issued under the appropriate \nBoiler Act;\niii)\t\nThe Insured shall be in possession of the unqualified \n"
  },
  {
    "title": "IRDAN125RP0001V02201617.",
    "deductible": "freight shall be covered by",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "owned by the insured, the company shall pay the cost \nof materials and wages incurred for the purpose of \nthe repairs plus the reasonable percentage to cover \noverhead charges. No deduction shall be made for \ndepreciation in respect of parts replaced, but the \nvalue of any salvage shall be taken into the account \nif the cost of repairs as detailed herein above equals \nor exceeds the actual value of the item immediately \nbefore the occurrence of the damage, the settlement \nshall be made on the basis provided for in (b) below.\n\t\nb)\t\nIn case where an insured item is destroyed the \nCompany shall p"
  },
  {
    "title": "IRDAN125RP0001V02201617.",
    "deductible": "as mentioned in",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company pays to the insured the value of the \ndamaged property at the time of accident or at its ---- \nreinstate or replace such damage property or any part \nthereof provided that -\n\t\nThe liability of the Company shall in no case exceed limit \nas specified in schedule for any one accident or series of \naccidents arising out of any one event and in the whole \nthe total indemnity as specified in schedule during the \ncurrency of the Policy.\n\t\nThe insured shall bare the same excess as mentioned in \nthe schedule of the policy.\n\t\nIn respect of loss or damage resulting to underground piping \ntunn"
  },
  {
    "title": "EXCLUSIONS UNDER THE TPL EXTENSION -",
    "deductible": "of each claim for any",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company will not indemnify the insured, under this \nextension in respect of -\na)\t\nThe first amount of policy excess of each claim for any \none occurrence related to property damage.\nb)\t\nExpenditure incurred in doing or redoing or making good \nor repairing or replacing any thing covered or coverable \nunder the policy.\nc)\t\nLiability consequent upon -\n\t\ni)\t\nbodily injury to or illness of employees/workmen/\nmembers of the families of the insured or of the \nowners of the works/site/premises/ location or of \nany other firm/contractors connected with any other \nwork at the works/site/premises/loc"
  },
  {
    "title": "EXPRESS FREIGHT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the \nterms, exclusions, provisions and conditions contained in \nthe Policy or endorsed thereon and subject to the insured \nhaving paid the agreed extra premium, this insurance shall \nbe extended to cover extra charges for express freight \n(excluding air freight).\n\t\nProvided always that such extra charges are incurred in \nconnection with any loss of or damage to the insured items \nrecoverable under the policy.\n\t\nIf the sum(s) insured of the demand item(s) is/are less than \nthe amount(s) required to be insured the amount payable \nunder this e"
  },
  {
    "title": "AIR FREIGHT",
    "deductible": "of 5",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "‘It is hereby declared and agreed that the Policy shall also \nindemnify towards Air Freight incurred by the Insured in \nconnection with the indemnifiable loss under the Policy.\n\t\nIn consideration thereof an additional premium as \nspecified in schedule is charged hereby.\n\t\nLimit of indemnity shall be as specified in schedule during \ncurrency of the Policy.\n\t\nEach and every claim shall be subject to a minimum \nExcess of 5% of the admissible Air Freight incurred over \nand above the excess as applicable under the policy.\n\t\nSubject otherwise to terms, conditions and exceptions of \nthe Policy’.\n5."
  },
  {
    "title": "ADDITIONAL CUSTOMS DUTY",
    "deductible": "of 5",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of the Insured having paid an additional \npremium as specified in schedule it is hereby declared \nand agreed that the Insured shall also be indemnified \nduring the currency of the policy, towards the additional \nCustoms Duty, amount as specified in schedule which may \nbe incurred by the Insured over and above the Customs \nDuty amount taken into account in arriving at the Sum \nInsured the affected item.\n\t\nEach and every claim payable under the extension shall \nbe subject to an Excess of 5% of the admissible Additional \n\n44"
  },
  {
    "title": "IRDAN125RP0001V02201617.",
    "deductible": "amount applicable for the affected item",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Customs Duty incurred and will be in addition to the Excess \namount applicable for the affected item under the Policy.\n\t\nThe Indemnity for such Additional Customs Duty will stand \nreduced after occurrence of the claim unless rein-stated \nby payment of an additional premium prescribed by the \nCompany.\n\t\nSubject otherwise to the terms, conditions and exceptions \nof the Policy.\n\t\nNote-\n\t\ni)\t\nFor computation of indemnity under the Additional \nCustoms Duty extension, exchange rate applicable \non date of occurrence shall be considered.\n\t\nii)\t\nUnder this only Sea Freight charge would be taken \ninto a"
  },
  {
    "title": "SECTION IX – MONEY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In the event of loss of Money relating to Business or Profession \nof the Insured due to accident or personal mishap happening \nto the Insured during the currency of the Policy, the Company \nhereby agrees, subject to the terms, conditions and exclusions \nherein contained, endorsed or other- wise expressed hereon, \nto pay to the Insured the amount of loss in the circumstances \nor situations as set out in the Schedule, provided always that \nthe limit of the Company’s liability for any one loss shall in no \ncase exceed the amount specified against the respective item \nof the Property insured in th"
  },
  {
    "title": "TRANSIT SECURITY WARRANTY",
    "deductible": "of Rs.5,00,000 shall be in a",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All transits of Money in excess of Rs.5,00,000 shall be in a \nlocked briefcase conveyed as far a practicable in a motor \nvehicle accompanied at all times by at least one permanent \nemployee of the Insured."
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable in respect of:\n1.\t\nShortage of Money due to error or omission.\n2.\t\nLoss of Money entrusted to any person other than the \nInsured or a designated permanent employee or directors \nof the Insured.\n3.\t\nLoss of Money where the insured or his employee is \ninvolved in such loss as a principal or accessory, except \nloss due to fraud or dishonesty of the cash carrying \nemployee of the insured, occurring whilst in transit and \ndiscovered within 72 hours.\n4.\t\nLoss occurring on the Insured’s premises mentioned in \nthe schedule, after business hours, unless the money is \nin "
  },
  {
    "title": "14.\t MONEY- RIOT & STRIKE DAMAGE CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is hereby declared and agreed, subject to the terms, \nconditions and exclusions contained or endorsed or \notherwise expressed in the Policy, that the Policy is \nextended to indemnify the Insured in the event of loss of \nMoney insured which is directly caused by:\n\t\n1.\t\nThe act of any person taking part together with others \nin any disturbance of the public Peace (whether in \nconnection with a strike or lock-out or not) not being \nan occurrence mentioned in exclusion (c) and (d) \nhereinafter.\n\t\n2.\t\nThe action of any lawfully constituted authority in \nsuppressing or attempting to suppress any "
  },
  {
    "title": "PROVIDED that the Company is not relieved under (c)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "or (d) above of any liability to the Insured in respect \nof physical damage to Insured’s safe or strong room \nor cash box at the Insured’s business / professional \npremises mentioned in the Schedule occurring before \ndispossession or during temporary dispossession.\n\t\nAll other terms, conditions and exclusions of the Policy \nshall remain unchanged."
  },
  {
    "title": "SECTION X - BAGGAGE",
    "deductible": "stated in the Schedule to be borne by th",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In the event of loss of or damage to Baggage due to accident \nor personal mishap suffered by the Insured whilst on journey, \nanywhere in the Territorial Limits specified in the Schedule, the \nCompany will indemnify the Insured in respect of such damage \nup to the actual value of the Baggage at the time of happening \nof damage or loss but not exceeding the Sums(s) stated in the \nSchedule in any one period of insurance.\nInterpretation\nInsured person: Insured person shall mean the Insured or any \ndirector or any permanent employee of the Insured working \nat the premises stated in the Schedule.\nJo"
  },
  {
    "title": "TO THE COMPANY (BY THE COMPANY)",
    "deductible": "of the amount of the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of the Insured subrogating their rights to the \nCompany following the payment of a claim as determined \nby the provisions of the Policy and upon the Company \nproceeding against the person or persons responsible \nfor the loss as paid by the Company; then the Company \nagrees to proceed in the full amount of the Insured’s loss \neven if such loss shall be in excess of the amount of the \nindemnity paid by the Company and upon the recovery \nof such amount the Company will make payment to the \nInsured of the difference between the amount recovered \nand the amount which the Company paid t"
  },
  {
    "title": "IN EXCESS OF THE SUM INSURED)",
    "deductible": "of the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of the Insured proceeding against the \nperson or persons responsible for a loss in excess of the \n\n50"
  },
  {
    "title": "INDEMNITY:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The indemnity only applies to claims arising out of accidents \noccurring in the insured premises during the period of \ninsurance first made in writing against the Insured during the \npolicy period and the Insured is indemnified against all sums \nsubject to limit of indemnity chosen by Insured which the \nInsured shall become legally liable to pay for and/or arising out \nof Injury and/or Damage but only against claims arising out of \nor in connection with   the business specified in the Schedule \nand not against claims arising out of or in connection with:-\n1.\t\nPollution howsoever caused\n2.\t\nAny"
  },
  {
    "title": "IRDAN125RP0001V02201617.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "is included under the Policy effective the date stated herein. \nSubject always to the terms and provisions including the \nGeneral Conditions and General Exclusions of the Policy and \nall endorsements thereon."
  },
  {
    "title": "CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.\t\nThe insurance by this Policy shall cease if:\n\t\na)\t\nthe Business be wound up or be carried on by a \nLiquidator or Receiver or permanently discontinued\n\t\nb)\t\nthe Insured’s interest ceases otherwise than by death \nor\n\t\nc)\t\nany alteration be made either in the Business \nor in the Premises or property therein whereby \nthe risk of damage is increased, at any time after \nthe commencement of this insurance, unless its \ncontinuance be admitted by memorandum signed \nby or on behalf of the Company.\n2.\t\nNotice shall be given to the Company of alteration in existing \nblocks, addition of new blocks and/"
  },
  {
    "title": "IRDAN125RP0001V02201617.",
    "deductible": "Specifications",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3.3\t Power And Utilities Extension – Electricity Station Gas \nWorks And Water Works\n\t\nIn consideration of the payment of an additional premium \namounting to Rupees as mentioned in the schedule it is \nhereby agreed and declared that loss as insured by + (item \nNo’s as mentioned in the schedule of) this policy resulting \nfrom interruption of or interference with the business \ncarried on by the insured at the premises described within \nin consequence of failure of electric supply at the terminal \nends of the electricity service feeders*/ Gas Works*/Water \nWorks* from which the insured obtain elec"
  },
  {
    "title": "ANNUAL GROSS REVENUE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "– The Gross Revenue \nearned during the period \nin the twelve months \nimmediately before the date \nof the damage.\n* Here is inserted the appropriate multiple if the Indemnity \nperiod exceeds 12 months\n** Here is inserted an agreed description such as “work done \nand service rendered” or “entertainment provided” and, if \nnecessary, a qualifying exclusion such as “excluding the cost \nof drink and food supplied.”\nMemo 1\t :\t If during the Indemnity Period work shall be done or \nservices rendered elsewhere than at the premises \nfor the benefit of the business either by the Insured \nor by others on i"
  },
  {
    "title": "PROVIDED ALSO that at the time of happening of an Accident",
    "deductible": "there under.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "there shall be in force an insurance covering the machinery \ndescribed in the Schedule from any accidental cause \nindemnifiable under Machinery Breakdown Insurance Section \nand or Boiler & Pressure Plant Section and in respect of which \nliability shall have been admitted or would have been admitted \nbut for the operation of any Excess there under."
  },
  {
    "title": "EXCLUSIONS -",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable for any loss resulting from \ninterruption of or interference with the business directly or \nindirectly attributable to any of the following causes –\ni)\t\nWillful act or willful neglect or gross negligence of the \ninsured or his responsible representatives.\nii)\t\nLoss or damage to machinery or other items which are \nnot listed in the list of machinery insured even if the \nconsequence of material damage to an item indicated in \nthe list of machinery insured is involved.\niii)\t\nLoss or damage caused by any faults or defects \nexisting at the time of commencement of thi"
  },
  {
    "title": "INTERRUPTION PERIOD DUE TO DETERIORATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the \nterms, exclusions, provisions and conditions contained in \nthe Policy or endorsed thereon, cover shall be extended \nto include a prolongation of the interruption period \ndue to the deterioration of raw materials, intermediate \nor finished products or operating media, provided that \nsuch deterioration is actually caused by an indemnifiable \ninterruption of or interference with the business in \nconsequence of an indemnifiable accident.\n3."
  },
  {
    "title": "ELECTRICITY, WATER, GAS OR STEAM SUPPLY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the \nterms, exclusions, provisions and conditions contained \nin the Policy or endorsed thereon, this insurance shall \nbe extended to cover increased cost of electricity, water, \ngas or steam - hereinafter referred to as energy - due \nto purchase thereof becoming necessary following an \nindemnifiable loss of or damage to item(s) No(s) specified \nin the List of Machinery and Plant Insured.\n\t\nThe sum insured is the product of the increase in unit cost \nfor the purchase of energy (purchase cost minus the cost \nthat would be incurred by the Insu"
  },
  {
    "title": "ENDORSEMENT 862 MAXIMUM DEMAND CHARGES",
    "deductible": "20",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the \nterms, exclusions, provisions and conditions contained \nin the Policy or endorsed thereon, this insurance shall \nbe extended to cover the maximum demand charges as \nitemized in the power supply contract attached to and \ndeemed to be incorporated in this Endorsement, such \ncharges falling due as a consequence of indemnifiable \nloss of or damage to item (s) No(s) specified in the List of \nMachinery and Plant Insured.\n\t\nThe sum insured shall correspond to the maximum possible \namount of maximum demand charges which may become \ndue for one"
  },
  {
    "title": "OTHER THAN INCREASE IN COST OF WORKING",
    "deductible": "of 20",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the \nterms, exclusions, provisions and conditions contained in \nthe Policy or endorsed thereon, this insurance shall be \nextended to cover additional expenditure as specified in the \nschedule, other than increased cost of working, which may \nbe incurred during the indemnity period as a consequence \nof an indemnifiable interruption of or interference with the \nbusiness. The amount of indemnity payable shall be limited \nto either a) a lump sum payment of or b) a daily limit of and \nsubject to a deductible of 20% of each claim, minimum. This \n"
  },
  {
    "title": "WATER, GAS OR STEAM SUPPLY",
    "deductible": ".",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the \nterms, exclusions, provisions and conditions contained in \nthe Policy or endorsed thereon, cover shall be extended \nto include loss of gross profits resulting from interruption \nof or interference with the business due to failure of the \npublic power, water, gas or steam supply in accordance \nwith the following conditions:\n1.\t\nDefinition\n\t\nPublic supply shall mean the supply by public authority \nof power, water, gas or steam when required on demand, \nwith sufficient production reserves and alternate switch-\nover possibilities.\n2.\t\nObje"
  },
  {
    "title": "ENDORSEMENT 891 DELAY IN REPAIR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the \nterms, exclusions, provisions and conditions contained \nin the Policy or endorsed thereon, the Company shall, \nwithin the agreed indemnity period limit, be liable for a \nperiod not exceeding four weeks for any loss of gross \nprofits due to delay in repair or replacement of damaged \nmachines of foreign make, where such delay results \nfrom import or export restrictions, customs regulations, \ncurrency restrictions or any other regulations imposed \nby any government or public authority.\n8."
  },
  {
    "title": "EXCEEDING 12 MONTHS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the \nterms, exclusions, provisions and conditions contained in \nthe Policy or endorsed thereon for indemnity period limits \nexceeding 12 months, the following shall apply:\n\t\n1.\t\nThe figures for annual sum(s) insured, annual turnover \nand standard turnover as defined or stated in the \nPolicy shall be increased in the proportion by which \nthe indemnity period limit exceeds 12 months.\n\t\n2.\t\nThe accounting period as referred to in Memo 2 - \nReturn of Premium shall be the agreed indemnity \nperiod limit.\n9."
  },
  {
    "title": "ENDORSEMENT 893 PROPORTIONAL TIME EXCESS",
    "deductible": "in respect",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the \nterms, exclusions, provisions and conditions contained in \nthe Policy or endorsed thereon, the deductible in respect \nof the time excess shall be determined as follows:\n\t\nThe Company are not liable for the amount of loss \ncorresponding to the agreed time excess, which shall be \ncalculated by multiplying the average daily amount of the \nindemnifiable loss by the number of working days agreed \nupon as the time excess."
  },
  {
    "title": "IRDAN125RP0001V02201617.",
    "deductible": ".",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the \nterms, exclusions, provisions and conditions contained \nin the Policy or endorsed thereon, the sum insured and \nindemnity shall be defined as follows:\n\t\n1)\t\nThe annual sum insured shall be calculated on the \nbasis of the agreed unit price multiplied by the \nnumber of units the Insured produces during one \nyear. A premium refund according to Memo 2 of \nthis Policy shall be given only on the basis of the \nnumber of units actually produced during the period \nof insurance.\n\t\n2)\t\nThe indemnity payable shall be the amount calculated \nby mult"
  },
  {
    "title": "SUPPLY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that, otherwise subject to the \nterms, exclusions, provisions and conditions contained \nin the Policy or endorsed thereon and subject to the \nInsured having pa id the extra premium agreed on, the \nCompany will indemnify the Insured for any deterioration \nor putrefaction occurring as a result of any failure of \nthe nonpublic power supply, provided that - a standby \ngenerator ready for operation at any time (stated in the \nList of Machinery) is available which is able to supply the \nrequired continuous cooling capacity when the cold store \nis 100% filled; - the failur"
  },
  {
    "title": "SECTION XV – EMPLOYEE COMPENSATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Notwithstanding anything contained in the Policy or any of its \nEndorsements or SECTIONs hereto, it is agreed and declared \nthat in consideration of the agreed premium being paid by \nthe Insured to the Company the following Coverage Section \nis included under the Policy effective the date stat- ed herein. \nSubject to the terms and provisions including the General \nConditions and General Exclusions of the Policy and all \nendorsements thereon.\nNow this policy witnesseth, subject to the terms exceptions \nand conditions contained herein or endorsed hereon, that \nif at any time during the Period of"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy shall not cover liability of the Insured:\na)\t\nFor Injury caused to Employee by accident directly or \nindirectly caused by or arising from or in consequence \nof or attributable to war, invasion, act of foreign enemy, \nhostilities (whether war be declared or not) civil war, mutiny, \ninsurrection, rebellion, revolution or military or usurped \npower, nuclear weapons material, ionising radiations or \ncontamination by radioactivity from any nuclear fuel or from \nany nuclear waste from the combustion of nuclear fuel.\nb)\t\nAccident   occurring   at   any    other    place    than the \nPlace"
  },
  {
    "title": "INSURING CLAUSE",
    "deductible": "described hereinafter.",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Subject otherwise to the terms, exclusions, provisions and \nconditions contained in the Policy and in consideration of the \npayment by the Insured to the Company of additional premium \nas stated in the Schedule, it is hereby agreed and declared \nthat notwithstanding anything stated in the ‘Terrorism Risk \nExclusion of this Policy to the contrary, this Policy is extended \nto cover physical loss or physical damage occurring during \nthe period of this Policy caused by an act of terrorism, subject \nto the exclusions, limits and excess described hereinafter.\nFor the purpose of this cover, an act of"
  },
  {
    "title": "IRDAN125RP0001V02201617.",
    "deductible": "of any recovery due from such plan or sc",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "caused by, resulting from or in connection with any action \ntaken in suppressing, controlling, preventing or minimizing the \nconsequences of an act of terrorism by the duly empowered \ngovernment or Military Authority.\nProvided that If the Insured is eligible for indemnity under any \ngovernment compensation plan or other similar scheme in \nrespect of the damage described above, this Policy shall be \nexcess of any recovery due from such plan or scheme.\nFor the purpose of the aforesaid inclusion clause, “Military \nAuthority” shall mean armed forces, para military forces, \npolice or any other auth"
  },
  {
    "title": "LOSSES EXCLUDED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This cover shall not indemnify loss of or damage to property \ncaused by any or all of the following:-\n1.\t\nloss by seizure or legal or illegal occupation;\n2.\t\nloss or damage caused by:\n\t\n(a)\t voluntary abandonment or vacation,\n\t\n(b)\t confiscation, commandeering, nationalisation, \nrequisition, detention, embargo, quarantine, or any \nresult of any order of public or government authority, \nwhich deprives the Insured of the use or value of its \nproperty;\n3.\t\nloss or damage arising from acts of contraband or illegal \ntransportation or illegal trade;\n4.\t\nloss or damage directly or indirectly arising "
  },
  {
    "title": "EXCESS",
    "deductible": "As mentioned in the schedule",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Excess: As mentioned in the schedule"
  },
  {
    "title": "SANCTIONS LIMITATION AND EXCLUSION CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "No (re)insurer shall be deemed to provide cover and no (re) \ninsurer shall be liable to pay any claim or provide any benefit \nhereunder to the extent that the provisions of such cover, \npayment of such claim or provision of such benefit would \nexpose that (re) insurer to any sanction, prohibition or restriction \nunder United Nations resolutions or the trade or economic \nsanctions, laws or regulations of the European Union, United \nKingdom or United States of America."
  },
  {
    "title": "GENERAL EXCLUSIONS APPLICABLE TO ALL SECTIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable to indemnify under any section \nof this policy any direct or indirect loss/damage or liability or \nexpenses howsoever caused on account of the following \n\n69"
  },
  {
    "title": "IRDAN125RP0001V02201617.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "unless specifically provided in any of the sections:\n1.\t\nLiability arising out of violation of any Rules and Regulation \nof the Govt. or Statutory authorities.\n2.\t\nLoss or damage directly or indirectly, proximately or \nremotely occasioned by or which arises out of or in \nconnection with war, invasion, act of foreign enemy, \nhostilities or civil war, rebellion, revolution, insurrection, \nwarlike operation (whether war be declared or not), \nfusurped power or civil commotion or loss or pillage in \nconnection therein or confiscation or detention by the \norder of any Government or public authority."
  }
]