[
  {
    "title": "NOW THIS POLICY WITNESSETH that subject to the terms, exclusions and",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "conditions contained herein or endorsed hereon the Company will indemnify the \nInsured against its legal liability (other than liability under the Public Liability \nInsurance Act, 1991 or any other statute or amendments to existing statutes that \nmay come into force after the issue of this policy) to pay compensation including \nclaimant's costs, fees and expenses anywhere in India, in accordance with Indian \nlaw, but not in respect of any judgment, award, payment or settlement made within \nthe United States of America, its territories or possessions, Puerto Rico or Canada \n(or to any order mad"
  },
  {
    "title": "INDEMNITY TO OTHERS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The indemnity granted extends to:\n4.1 \nofficials of the Insured in their business capacity arising out of the  \n \nperformance of the Business or in their private capacity arising out of  \n \ntheir temporary engagement of the Insured's employees;\n4.2 \nthe Officers, committees and members of the Insured's canteen, social,  \n \nsports, medical, fire fighting and welfare organisations in their respective  \n \ncapacities as such; and\n4.3 \nthe executors of the estate of any person who would otherwise be  \n \nindemnified by this policy but only in respect of liability incurred by such  \n \nperson.  \nProvi"
  },
  {
    "title": "DEFENCE COSTS",
    "deductible": "The Insured shall bear as Compulsory Exc",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company will pay costs, fees and expenses incurred with its prior consent in the \ninvestigation, defence or settlement of any claim made against the Insured and the \ncosts of representation at any inquest, inquiry or other proceedings in respect of \nmatters which have a direct relevance to any claim made or which might be made \nagainst the Insured, provided such claim or claims are the subject of indemnity by \nthe policy.  Such costs, fees and expenses are called `Defence Costs'.\n7.1  INSURANCE LIMITS \n    \nThe Company's total liability to pay damages and Defence Costs shall not exceed \nth"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Road, Andheri (East), Mumbai – 400 059. UIN: Product Liability Insurance Policy - IRDAN125RP0001V01200304.\n\n \n(a)  is intended by the Insured; or\n \n(b) \ncan be expected from the standpoint of a reasonable person\nto cause Injury or Damage, even if the Injury or Damage is of a different degree or \ntype than actually intended or expected, but this exclusion does not apply to Injury \nresulting from the use of reasonable force to protect persons or property.\n8.18 for Injury, Damage, Accident, claim, suit or other circumstance known by the \n \nInsured before the beginning of the Policy Period, that c"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": "of such Compulsory Excess",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n2\nin excess of such Compulsory Excess (and Voluntary Excess, if any, opted by the \nInsured)."
  },
  {
    "title": "7. 4  VOLUNTARY EXCESS",
    "deductible": "as",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of the Insured opting, the policy shall be subject to a Voluntary Excess as \nmentioned in the Schedule.  This Voluntary Excess shall be applicable to claims for \nboth Injury and Damage, inclusive of Defence Costs arising out of any one Accident.  \nThe Company's liability shall attach only for claims in excess of such Compulsory \nand Voluntary Excess.\n8."
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This policy does not cover any liability:\n8.1 \nfor costs incurred in the repair, reconditioning, modification or replacement of \n \nany Product or part of any Product  which is or is alleged to be defective.\n8.2 \nfor costs arising out of the recall of any Product or part thereof.\n8.3 \narising out of any Product which with the Insured's knowledge is intended for \n \nincorporation into the structure, machinery or control of any aircraft.\n8.4 \narising out of deliberate, wilful or intentional non-compliance with any  \n \ndemand, judicial or statutory law, order, request, or requirement of any  \n \ngov"
  }
]