[
  {
    "title": "HDFHLIP21467V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1 \nTable of Contents \nSr. No. \nParticulars \nPage No. \n \nPreamble \n3 \nSection A \nDefinitions \n3 \n \nStandard Definitions \n3 \n \nSpecific Definitions \n8 \nSection B \nBenefits \n10 \nI. \nHospitalisation Cover \n10 \n1. \nIn-patient Treatment \n10 \n2. \nPre-Hospitalisation \n11 \n3. \nPost-hospitalisation \n11 \n4. \nDay Care Procedures \n11 \n5. \nDomiciliary Treatment \n11 \n6. \nOrgan Donor \n11 \n7. \nEmergency Ambulance \n12 \nII. \nRenewal Benefit \n12 \n1. \nCumulative Bonus \n12 \nSection C \nWaiting Periods and Exclusions \n13 \n1. \nStandard Exclusions and Waiting Period \n13 \n \nWaiting Periods \n13 \n \nPermanent Exclusions \n1"
  },
  {
    "title": "HDFHLIP21467V022021",
    "deductible": "means a cost sharing requirement under a",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "5 \ni. \nHaving qualified registered AYUSH Medical Practitioner (s) in charge; \nii. Having dedicated AYUSH therapy sections as required and/or has equipped operation \ntheatre where surgical procedures are to be carried out; \niii. Maintaining daily records of the patients and making them accessible to the insurance \ncompany’s authorized representative. \nDef. 5 \nCashless Facility means a facility extended by the insurer to the insured where the payments, \nof the costs of treatment undergone by the insured in accordance with the policy terms and \nconditions, are directly made to the Network Provide"
  },
  {
    "title": "HDFHLIP21467V022021",
    "deductible": "does not reduce the sum insured.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6 \nany benefits are payable by the insurer. A Deductible does not reduce the sum insured. \nDef. 12 Dental Treatment means a treatment related to teeth or structures supporting teeth including \nexaminations, fillings (where appropriate), crowns, extractions and surgery \nDef. 13 Disclosure of information norm means the policy shall be void and all premiums paid hereon \nshall be forfeited to the Company, in the event of misrepresentation, mis-description or non-\ndisclosure of any material fact. \nDef. 14 Domiciliary Hospitalization means medical treatment for an Illness/disease/Injury which in \nth"
  },
  {
    "title": "HDFHLIP21467V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "9 \nDef. 35 Post- Hospitalisation Medical Expenses means the Medical Expenses incurred during the \npre-defined number of days immediately after the Insured Person is discharged from the \nhospital, provided that: \ni. \nSuch Medical Expenses are incurred for the same condition for which the Insured Person’s \nHospitalisation was required, and \nii. The In-patient Hospitalization claim for such Hospitalization is admissible by the Insurance \nCompany \nDef. 36 Pre-existing disease means any condition, ailment, injury or disease: \na) that is/are diagnosed by a physician not more than 36 months prior to "
  },
  {
    "title": "SECTION B. BENEFITS",
    "deductible": "of the Deductible stated in the Schedule",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "I. \nHospitalisation Cover \nClaims made in respect of any of the benefits below will be subject to the Sum Insured and will \naffect entitlement to a Cumulative bonus. \nIf any Insured Person suffers an Illness or Accident during the Policy Period that requires that \nInsured Person’s Hospitalisation as an inpatient, then We will pay for the Medical Expenses for \nthe benefits mentioned below, in excess of the Deductible stated in the Schedule. \nOur maximum liability for a continuous period of Illness, including relapses within 45 days from \nthe last date of discharge from the Hospital or nursing h"
  },
  {
    "title": "HDFHLIP21467V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "13 \nWe will not pay the donor’s pre and post-Medical Expenses or any other medical treatment for \nthe donor consequent on the harvesting, and \nWe have accepted an inpatient Hospitalisation claim under Benefit I.1). \n7. \nEmergency Ambulance \nWe will reimburse the expenses incurred on an ambulance offered by a healthcare or ambulance \nservice provider used to transfer the Insured Person to the nearest Hospital with adequate \nEmergency facilities for the provision of health services following an Emergency, provided that: \nOur maximum liability shall be restricted to the amount mentioned in the Sc"
  },
  {
    "title": "SECTION C. WAITING PERIODS AND EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1. \nStandard Exclusions and Waiting Period \nWaiting Periods \na) Claims under the Policy are covered subject to waiting Period as specified below: \nPre-existing Diseases - Code - Excl01 \ni. \nExpenses related to the treatment of a pre-existing disease (PED) and its direct \ncomplications shall be excluded until the expiry of 36months of continuous coverage \nafter the date of inception of the first policy with insurer. \nii. In case of enhancement of Sum Insured the exclusion shall apply afresh to the extent \nof sum of Sum Insured increase. \niii. If the Insured Person is continuously covered withou"
  },
  {
    "title": "HDFHLIP21467V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "15 \napplicable norms on portability stipulated by IRDAI, then waiting period for the same \nwould be reduced to the extent of prior coverage. \ni) \nIllnesses: arthritis if non infective; calculus diseases of gall bladder and urogenital \nsystem; cataract; fissure/fistula in anus, hemorrhoids, pilonidal sinus, gastric and \nduodenal ulcers; gout and rheumatism; internal tumors, cysts, nodules, polyps \nincluding breast lumps (each of any kind unless malignant); osteoarthritis and \nosteoporosis; polycystic ovarian diseases; sinusitis, Rhinitis, Tonsillitis and skin \ntumors unless malignant. \nii) Trea"
  },
  {
    "title": "HDFHLIP21467V022021",
    "deductible": "We are not liable for any payment unless",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "17 \nare payable but not the complete claim. \nix) Treatment for Alcoholism, drug or substance abuse or any addictive condition and \nconsequences thereof.Code – Excl12 \nx) Treatments received in health hydros, nature cure clinics, spas or similar establishments or \nprivate beds registered as a nursing home attached to such establishments or where \nadmission is arranged wholly or partly for domestic reasons.Code – Excl13 \nxi) Dietary supplements and substances that can be purchased without prescription, including \nbut not limited to Vitamins, minerals and organic substances unless prescribed by a"
  },
  {
    "title": "SECTION D. GENERAL CONDITIONS",
    "deductible": "as",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Standard General Conditions \n1. \nCondition Precedent to admission of Liability \nThe terms and conditions of the Policy must be fulfilled by the Insured Person for the Company \nto make any payment for claim(s) arising under the Policy. \n2. \nDisclosure of Information \nThe policy shall be void and all premium paid thereon shall be forfeited to the Company in the \nevent of misrepresentation, mis description or non-disclosure of any material fact by the \npolicyholder. \n3. \nClaim Settlement (Provision for Penal Interest) \ni. \nThe Company shall settle or reject a claim, as the case may be, within 15 "
  },
  {
    "title": "TPA must pre-authorize such treatment,",
    "deductible": "but were subsequently found likely to ex",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "consultation or procedure. \n \nNote: In the case of a covered Hospitalization, the costs of which were not initially estimated to \nexceed the Deductible but were subsequently found likely to exceed the Deductible, the \nintimation should be submitted along with a copy of intimation made to the other insurer \n/Reimbursement Provider immediately but not later than 15 days on knowing that the Deductible \nis likely to be exceeded. \n \n4. \nCashless service: \n \nTreatment, \nConsultation or \nProcedure: \nTreatment, \nConsultation \nor \nProcedure \nTaken at: \nCashless Service is Available: \nWe must be given \n"
  }
]