[
  {
    "title": "EXCLUSIONS",
    "deductible": "4.",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "3.1   The Company shall not be liable for Loss on account of any Claim:\n(a)\nbased upon, arising from, or in consequence of any circumstance if notice \nof such circumstance has been given under any policy of which this policy \nis a renewal or replacement or which it may succeed in time;\n(b) \nbased upon, arising from, or in consequence of any demand, suit or other \nproceeding pending against, or order, decree or judgment entered for or \nagainst any Insured on or prior to the Pending or Prior Date set forth in Item 8 \nof the Schedule or the same or substantially the same fact or circumstance\nunde"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": "of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor Leela Business Park \nAndheri Kurla Road, Andheri East \nMumbai - 400059 \nIndia \nSuch notice shall be effective on the date of receipt by the Company at \nsuch address \nDefence and Settlement \n7. \nThe Company shall have the right but not the duty to defend any Claim\ncovered by this policy.  Coverage shall apply even if any of the allegations\nare groundless, false or fraudulent.\nEach Insured agrees to provide the Company with all information, \nassistance and co-operation which the Company reasonably requires, \nincluding, without limitation, for the purposes of any investigation the\nCompa"
  },
  {
    "title": "MISCELLANEOUS PROFESSIONAL INDEMNITY POLICY",
    "deductible": "Amount",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3 \nacquired organisation or new Subsidiary and the Insured Persons in\nrelation thereto shall terminate with respect to Claims first made more than \nsixty (60) days after such acquisition or creation. Coverage for any such \nacquired organisation or new Subsidiary and the Insured Persons in\nrelation thereto shall be subject to such additional or different limitations, \nconditions, provisions or other terms as the Company, in its sole discretion, \nmay require. \nChanges in Exposure Acquisition, Material Change of Financial \nImpairment of Insured Organisation \n9.2 \nIf (i) the Insured Organisation m"
  }
]