[
  {
    "title": "THE COMPANY AGREES, (subject to Conditions and Exclusions contained herein or endorsed or otherwise",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "expressed hereon) that if after payment of the premium the property insured described in the said schedule \nor any part of such property suffer any unforeseen and sudden physical loss or damage caused by –"
  },
  {
    "title": "EXCLUSIONS –",
    "deductible": "in Schedule.",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This insurance does not cover - \n1.\nFirst amount of loss - Arising out of each and every occurrence shown as excess in Schedule.\n2.\nLoss by theft during or after the occurrence of any insured peril except as provided for in Riot,\nStrike Malicious/Terrorist Damage Clause.\n3.\nLoss or damage occasioned by or through or in consequence of -\ni) the burning of property by order of any Public Authority\nii) Subterranean Fire.\n4.\nLoss or damage directly or indirectly caused by or arising from or in consequence of or contributed\nto by nuclear weapons material.\n5.\nLoss or damage directly or indirectly cau"
  },
  {
    "title": "HDFC ERGO  General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "a)\nWar, invasion act of foreign enemy, hostilities or warlike operations (whether war be declared\nor not), Civil War.\nb)\nMutiny, Civil commotion assuming the proportions of or amounting to a popular rising, military\nrising, insurrection, rebellion, revolution, military or usurped power.\nc)\nWilful act or wilful negligence of the insured or his responsible representative. In any action,\nsuit or other proceeding where the Company alleges that by reason of the provisions of the\nabove Exclusions (a) and (b) above; any loss or damage is not covered by this insurance; the\nburden of proving that such "
  },
  {
    "title": "HDFC ERGO  General Insurance",
    "deductible": "mentioned in the Schedule shall apply se",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "ix) If a claim is in any respect fraudulent, or if any false declaration is made or used in support thereof, or if\nany fraudulent means or devices are used by the Insured or any one acting on his behalf to obtain any\nbenefit under this policy, or if a claim is made and rejected and no action or suit is commenced within three\nmonths after such rejection or, in case of arbitration taking place as provided therein, within three months\nafter the Arbitrator or Arbitrators or Umpire have made their award, all benefits under this policy shall be\nforfeited.\nx) If at the time any claim arises under thi"
  }
]