[
  {
    "title": "HDHHLIP21335V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1 \nThe Protector Rider can only be bought along with the Base Plan and cannot be bought in isolation or as a \nseparate product. The Rider is subject to the terms and conditions stated below and also the Policy terms, \nconditions, exclusions and applicable endorsements of the Base Plan. This Rider shall be available only if \nthe same is specifically mentioned in the Policy Schedule."
  },
  {
    "title": "HDHHLIP21335V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "3 \niii) Your natural parents or parents that have legally adopted You, provided that the parent was \nbelow 65 years at his initial participation in this Policy. \niv) Your Parents -in-law as long as Your spouse continues to be married to You and were below \n65 years at his initial participation in this Policy. \nAll Dependent parents must be financially dependent on You. \nDef. 5. \nDependent Child means a child (natural or legally adopted), who is unmarried, aged between \n91 days and 25 years, financially dependent on the primary Insured or Proposer and does not \nhave his / her independent source"
  },
  {
    "title": "SECTION B. BENEFITS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Please Note: Any claim under any of the benefits mentioned in this rider Policy will only be admissible \nwhen it qualifies according to the terms, conditions and exclusions in the Base Plan.  \nA. Claim Protector \nIf a claim has been accepted under the Base plan, then the items which are not payable under the Base \nPlan as per the List of Excluded items released by IRDA (Refer Annexure 1) related to the particular claim \nwill become payable. The maximum claim payout under this benefit shall be limited to Base Sum Insured \nunder Base Plan."
  },
  {
    "title": "SECTION C.  GENERAL EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "All exclusions as mentioned in the Base Plan unless otherwise stated and covered in Section B of Protector \nRider policy wordings. \nSection D. General Terms & Conditions \nI. Standard General Terms & Conditions \nA. Premium Payment in Instalments  \nIf the insured person has opted for Payment of Premium on an instalment basis i.e. Half Yearly, \nQuarterly or Monthly, as mentioned in the policy Schedule/Certificate of Insurance, the following \nConditions shall apply (notwithstanding any terms contrary elsewhere in the policy) \ni. \nGrace Period of 15 days would be given to pay the instalment premium"
  },
  {
    "title": "HDHHLIP21335V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "9 \nI. \n  If at the time of issuance of Policy or during continuation of the Policy, the information \nprovided to Us in the proposal form or otherwise, by You or the Insured Person or anyone \nacting on behalf of You or an Insured Person is found to be incorrect, incomplete, suppressed \nor not disclosed, wilfully or otherwise, the Policy shall be:  \ni. \ncancelled ab initio from the inception date or the renewal date (as the case may be), or the \nPolicy may be modified by Us, at our sole discretion, upon 15 day notice by sending an \nendorsement to Your address shown in the Schedule; and  \nii. \nth"
  }
]