[
  {
    "title": "SECTION I – FIRE & ALLIED PERILS",
    "deductible": "It is the amount that You must bear in",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.\nSpecial Meanings of certain words: Words stated in the\ntable below have a special meaning throughout this Policy, \nthe Policy Schedule and Endorsements. These words with\nspecial meaning are stated in the Policy with the first letter \nin capitals.\nWord’s\nSpecific meaning\nAgreed Value\nAn amount agreed between You and Us at \nthe policy Commencement Date for items, \nthe value of which cannot be ascertained.\nBank\nA bank or any financial institution\nBuilding\nAny building or structure in Your Premises \nwhere You carry on Your Business.\nIt includes:\na.\nBasement (if any), all fixtures and\nfittings p"
  },
  {
    "title": "CLAUSE A. THE STANDARD COVER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.\nWhat We cover\nWe cover physical loss or damage, or destruction of any \nInsured Property because of any Insured Event stated in \nInsured Perils of this Policy and subject to the exclusions \nstated in this section subject to all terms and conditions of \nthis Policy. We also give In-built Covers without charging \nadditional premium which are stated in Clause A (3) of this \nPolicy.\n2.\t\nRestoration of Sum Insured\nExcept as stated in Cancellation Clause of this Policy, the \ninsurance cover will at all times be maintained during the \nPolicy Period to the full extent of the respective Sums\nInsured."
  },
  {
    "title": "CLAUSE B. WHAT WE PAY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If any Insured Property is physically damaged, lost or destroyed, \nWe will pay You as follows:\n1.\nPartial Loss:\ni.\nIf any Insured Property is a Partial Loss, We will\nreimburse to You the cost of repairs to the extent\nrequired to bring that Property to a condition\nsubstantially the same as, but not superior, better or \nmore extensive than its condition if it were new on\nthe date it was damaged.\nii.\t\nIf any Insured Stock is a Partial Loss We will pay You \nto the extent of the loss of such Partial Loss.\n2.\t\nIf Building or Plant and Machinery or Furniture,Fixture, \nFittings is a Total Loss, We wil"
  },
  {
    "title": "NOTE : In any claim, We will not pay more than the relevant",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Sum Insured, subject to Under insurance as stated in this Policy:"
  },
  {
    "title": "CLAUSE E. OTHER DETAILS",
    "deductible": "of 5",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.\nDesignation of Insured Property\nFor the purpose of determining under which item any\nProperty is insured, We agree to accept the designation \nunder which such Property appears in Your books of\naccount.\n2.\nNotices\ni.\nWe will send any notice, letter or communication in\nwriting to You at Your address mentioned in the Policy\nSchedule, and to Your email address that You have\nregistered with Us.\nii.\nYou will send any notice, letter, intimation or\ncommunication in writing to Us at the branch office\nwhere You purchased the Policy. You can also send it \nat the address mentioned in the Policy Schedule"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": "of the limits of that policy.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122.\n\n6\n4.\nLoss, destruction or damage to the stocks in cold storage \npremises caused by change of temperature.\n5.\nLoss, or damage by spoilage resulting from the retardation \nor interruption or cessation of any processor operation\ncaused by operation of any of the Insured Events.\n6.\nYour Premises or any Insured Building remaining\ncontinuously unoccupied for a period of more than30\ndays, unless You have obtained prior written approval from \nUs and"
  },
  {
    "title": "EXCLUSIONS UNDER SECTION II",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable in respect of -\n1.\na) \t Gold, silver or articles made of precious metals,\nwatches or jewellery or precious stones or models or \ncoins or curios, sculptures, manuscripts,rare books, \nplans, medals, moulds, designs, deeds, bonds, bills \nof exchange, bank, treasury or promissory notes, \ncheque, money, securities, stamps, collection of \nstamps, business books or papers, motor vehicle \nunless specifically insured.\nb)\nAny goods lying outside such portion of the Premises \ninsured as is enclosed, unless specifically insured.\n2.\nLoss or damage where any inmate or member "
  },
  {
    "title": "EXTENSION RIDER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Attached to and forming part of Business Suraksha Classik \nPolicy No.______________\nNotwithstanding anything contained in the policy or any of its \nendorsements or Riders hereto, it is agreed and declared that in \nconsideration of the agreed premium being paid by the insured \nto the company the following coverage section is included \nunder the policy effective the date stated herein. Subject to \nthe terms and provisions including the general conditions and \ngeneral exclusions of the policy and all endorsements thereon."
  },
  {
    "title": "SPECIAL CONDITIONS UNDER THIS SECTION",
    "deductible": "stated in the schedule",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\nThis section does not cover:-\na)\nExcess stated in the schedule\nb)\nBreakage or damage during removal, alterations and/\nor repairs in or about the premises\nc)\nDisfiguration or scratching or damage of glass\nsanitary fittings other than the fracture extending\nthrough the entire thickness of glass, sanitary fittings.\nd)\nBreakage of glass, sanitary fittings which are not\ncompletely and securely fixed\ne)\t\nCracked or imperfect glass.\nf)\t\nThe removal or replacement of any fittings or fixtures\nin order to replace glass\ng)\nAny loss or damage arising from the interruption of\nor delay in the Insured’s b"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": "as stated in Schedule.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122.\n\n8\n7.\nFlood, inundation, storm, tempest, typhoon, hurricane,\ntornado or cyclone.\n8.\nImpact damage by rail/ road vehicle or animal. \nSpecial Exception:\nThe Company shall not be liable in respect of\n1.\nExcess as stated in Schedule.\n2.\nThe fusing or burning out of any Bulbs and/or Tubes arising \nfrom short circuiting or arcing or any other mechanical/\nelectrical breakdown or faults.\n3.\t\nThe action of sun (resulting in wear and tear)\n4.\nMechanic"
  },
  {
    "title": "MECHANICAL APPLIANCE EXTENSION RIDER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Attached to and forming part of Business Suraksha Classik \nPolicy No.______________\nSubject to the terms, exceptions, exclusions, provisions and \nconditions contained herein or endorsed hereon, the Company \nwill at its own option by payment or reinstatement or repair \nindemnify the Insured against unforeseen and sudden physical \ndamage by any cause not hereinafter excluded to any Property \ninsured specified in the attached Schedule(s) whilst in the \npremises therein mentioned necessitating its immediate repair \nor replacement. This section shall apply to the Property insured \nafter successful "
  },
  {
    "title": "EXPENSE FOR LOSS MINIMIZATION",
    "deductible": "ive pressure, short",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The company shall not be liable under this section in respect \nof -\n1.\nLoss, damage and/or liability caused by or arising from\nor in consequence, directly or indirectly of fire including\nextinguishment of a fire or clearance of debris and\ndismantling necessitated thereby, smoke, soot, aggressive \nsubstance, lightning, explosion of any kind (other than\nbursting or disruption of turbines,compressors, cylinders \nof steam engines, hydraulic cylinders or fly wheels or other \napparatus subject to centrifugal force, internal pressure) \ntheft, collapse of buildings, subsidence, landslide, \nrockslide, "
  },
  {
    "title": "SPECIAL EXCLUSIONS –",
    "deductible": ", as stated in the Schedule, to be first",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable for -\n1.\nThe Excess, as stated in the Schedule, to be first borne by \nthe Insured out of each and every claim; where more than\none item is damaged in one and the same occurrence, the \nInsured shall not, however, be called upon to bear more \nthan the highest Excess applicable to any one such item;\n2.\nLoss of or damage to belts, ropes, chains, rubber tyres,\ndies, moulds, blades, cutters, knives or exchangeable\ntools, engraved or impression cylinders or rolls; objects\nmade of glass, porcelain, ceramics, all operating\nmedia(e.g. lubricating oil, fuel, catalyst, refr"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122.\n\n9\ndowtherm), felts, endless conveyor belts or wires, sieves, \nfabrics, heat resisting and anti-corrosive lining and parts \nof similar nature, packing material, parts not made of \nmetal (except insulating material) and non-metallic lining \nor coating of metal parts.\n3.\nLoss or damage for which the manufacturer or supplier\nor repairer of the Property insured is responsible either\nby law or contract.\nIn any action, suit or other proceeding whe"
  },
  {
    "title": "EXTENSION RIDER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Attached to and forming part of Business Suraksha Classik \nPolicy No.______________\nSubject to and/or in consideration of the Insured having paid \nto the Company the premium mentioned in the Schedule and \nsubject to the terms, exclusions, conditions and provisions \ncontained herein or endorsed hereon the Company will \nindemnify the Insured in the manner and to the extent \nhereinafter provided.\nThis Section shall apply to the insured items (only after \nsuccessful completion of their) performance/acceptance test \nwhether they are at work or at rest or being dismantled for \nthe purpose of cleanin"
  },
  {
    "title": "EXCLUSIONS UNDER SECTION VI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company will not indemnify the Insured in respect of \nloss, damage or liability directly caused by or arising out of \nor aggravated by -\n1.\nCessation of work whether total or partial.\n2.\nCost Incurred/time involved in the movement of machinery \nand/or any other property and/or personnel outside the\nterritorial limits of India other than the cost of delivery of \nreplacements for machinery lost or damaged."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122.\n\n10\n3.\nMisalignment of the Property insured not accompanied\nby damage otherwise covered by this section.\n4.\nLoss of or damage to the Property insured covered under \nthis section falling under the terms of the maintenance\nagreement.\n5.\nLoss destruction or damage directly occasioned by\npressure wave caused by aircraft and other aerial devices \ntraveling at sonic or supersonic speeds.\nIn any action, suit or other proceedings where the\nCompany a"
  },
  {
    "title": "SPECIAL EXCLUSION TO SECTION VI",
    "deductible": "stated in the Schedule to be borne by th",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not, however, be liable for -\n1.\nthe Excess stated in the Schedule to be borne by the\nInsured in any one occurrence; if more than one item is\nlost or damaged in one occurrence, the Insured shall not, \nhowever, be called upon to bear more than the highest\nsingle Excess applicable to such items;\n2.\nloss or damage caused by any faults or defects existing in \nthe Property insured at the time of commencement of the \npresent insurance within the knowledge of the Insured, or \nhis representatives, whether such faults or defects were \nknown to the company or not;\n3.\nloss or damage as "
  },
  {
    "title": "EXTENSION RIDER",
    "deductible": "stated in the Schedule to be borne by th",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Attached to and forming part of Business Suraksha Classik \nPolicy No.______________\nThis Section shall apply to the Property insured at work or at \nrest or whilst being used by the authorized employee(s) of the \nInsured on journey to places by train or road or air anywhere \nwithin the territorial limits mentioned in the Schedule for the \npurpose of business or profession of the Insured \nThe liability of the Company for any one item of the Property \ninsured shall not exceed in aggregate in any one period of \nInsurance the Sum Insured set out against such items in the \nattached Schedule(s) unles"
  },
  {
    "title": "SECTION VIII – MONEY EXTENSION RIDER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Attached to and forming part of Business Suraksha Classik \nPolicy No.______________\nIn the event of loss of Money relating to Business or Profession \nof the Insured due to accident or personal mishap happening \nto the Insured during the currency of the Policy, the Company \nhereby agrees, subject to the terms, conditions and exclusions \nherein contained, endorsed or otherwise expressed hereon, \nto pay to the Insured the amount of loss in the circumstances \nor situations as set out in the Schedule, provided always that \nthe limit of the Company’s liability for any one loss shall in no \ncase exce"
  },
  {
    "title": "TRANSIT SECURITY WARRANTY",
    "deductible": "of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All transits of Money in excess of ` 5,00,000 shall be in a \nlocked briefcase conveyed as far a practicable in a motor \nvehicle accompanied at all times by at least one permanent \nemployee of the Insured."
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable in respect of:\n1.\nShortage of Money due to error or omission.\n2.\nLoss of Money entrusted to any person other than the\nInsured or a designated permanent employee or directors \nof the Insured.\n3.\nLoss of Money where the insured or his employee is\ninvolved in such loss as a principal or accessory, except\nloss due to fraud or dishonesty of the cash carrying\nemployee of the insured, occurring whilst in transit and\ndiscovered within 72 hours.\n4.\nLoss occurring on the Insured’s premises mentioned in\nthe schedule, after business hours, unless the money is\nin locked safe"
  },
  {
    "title": "SECTION IX – BAGGAGE EXTENSION RIDER",
    "deductible": "stated in the Schedule to be borne by th",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Attached to and forming part of Business Suraksha Classik \nPolicy No.______________\nIn the event of loss of or damage to Baggage due to accident \nor personal mishap suffered by the Insured whilst on journey, \nanywhere in the Territorial Limits specified in the Schedule, the \nCompany will indemnify the Insured in respect of such damage \nup to the actual value of the Baggage at the time of happening \nof damage or loss but not exceeding the Sums(s) stated in the \nSchedule in any one period of insurance.\nInterpretation\nInsured person: \nInsured person shall mean the Insured or any director or any \n"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": "ive pressure, short",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122.\n\n13\nmachines, apparatus fixtures or fitting (including wireless \nsets, computer, radio, television set and tape recorders) \narising from over running, excessive pressure, short \ncircuiting, arcing, self heating or leakage of electricity \nfrom whatever cause (lightning included).\n5.\nLoss of or damage caused by mechanical derangement\nor over winding of watches and clocks.\n6.\nTheft from car except from car of fully enclosed saloon type \nhaving "
  },
  {
    "title": "INDEMNITY:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The indemnity only applies to claims arising out of accidents \noccurring in the insured premises during the period of \ninsurance first made in writing against the Insured during the \npolicy period and the Insured is indemnified against all sums \nsubject to limit of indemnity chosen by Insured which the \nInsured shall become legally liable to pay for and/or arising out \nof Injury and/or Damage but only against claims arising out of \nor in connection with the business specified in the Schedule \nand not against claims arising out of or in connection with:-\n1.\t\nPollution howsoever caused\n2.\nAny pr"
  },
  {
    "title": "CONSEQUENTIAL LOSS (FIRE) EXTENSION RIDER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Attached to and forming part of Business Suraksha Classik \nPolicy No.______________\nNotwithstanding anything contained in the Policy or any of \nits Endorsements or Riders hereto, it is agreed and declared \nthat in consideration of the full agreed premium being paid by \nthe Insured to the Company the following Coverage Section \nis included under the Policy effective the date stated herein. \nSubject always to the terms and provisions including the \nGeneral Conditions and General Exclusions of the Policy and \nall endorsements thereon."
  },
  {
    "title": "CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.\t\nThe insurance by this Policy shall cease if:\na)\nthe Business be wound up or be carried on by a\nLiquidator or Receiver or permanently discontinued\nor\nb)\nthe Insured’s interest ceases otherwise than by death\nor\nc)\nany alteration be made either in the Business\nor in the Premises or property therein whereby\nthe risk of damage is increased, at any time after\nthe commencement of this insurance, unless its\ncontinuance be admitted by memorandum signed\nby or on behalf of the Company.\n2.\nNotice shall be given to the Company of alteration in\nexisting blocks, addition of new blocks and/ or premises \na"
  },
  {
    "title": "EXTENSION RIDER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Attached to and forming part of Business Suraksha Classik \nPolicy No.______________\nNotwithstanding anything contained in the Policy or any of its \nEndorsements or Riders hereto, it is agreed and declared that in \nconsideration of the agreed premium being paid by the Insured \nto the Company the following Coverage Section is included \nunder the Policy effective the date stated herein. Subject to \nthe terms and provisions including the General Conditions and \nGeneral Exclusions of the Policy and all endorsements thereon.\nNow this policy witnesseth that if at any time during the period \nof Insura"
  },
  {
    "title": "EXCEPTION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable under the Policy in respect of :\n•\nany injury by accident or disease directly attributable to\nwar invasion act of foreign enemy hostilities (whether war \nbe declared or not) civil war mutiny insurrection rebellion \nrevolution or military or usurped power\n•\nthe Insured’s liability to employees of contractors to the\nInsured.\n•\nany liability of the insured which attaches by virtue to\nan agreement but which would not have attached in the \nabsence of such agreement\n•\nany sum which the Insured would have been entitled to\nrecover from any party but for an agreement bet"
  },
  {
    "title": "GENERAL EXCLUSIONS APPLICABLE For Section II to",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Section XIII\nThe Company shall not be liable to indemnify under any section \nof this policy any direct or indirect loss/damage or liability or"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122.\n\n18\nexpenses howsoever caused on account of the following \nunless specifically provided in any of the sections:\n1.\nLiability arising out of violation of any Rules and Regulation \nof the Govt. or Statutory authorities.\n2.\nLoss or damage directly or indirectly, proximately or\nremotely occasioned by or which arises out of or in\nconnection with war, invasion, act of foreign enemy,\nhostilities or civil war, rebellion, revolution, insurrection,\nwa"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122.\n\n22\nfrom the police or any other authority.\niv.\nYou must give Us when We request any additional\ninformation that We require for verifying Your claim.\n6.\nFraudulent claim\nIf  You, or anyone on Your behalf, make a false or fraudulent \nclaim, or support a claim with any false or fraudulent\nstatement or documents:\ni.\t\nWe will not pay the claim,\nii.\t\nWe can cancel the Policy: in such a case, You will lose \nall benefits under this Policy and premi"
  }
]