[
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy Wordings\nHdfc Ergo – Bharat Sookshma Udyam Suraksha\nContents\nA.\nPolicy and the Insurance Contract.........................................................................................................2\nB.\nInsured Events.............................................................................................................................................6\nC.\nThe Standard Cover...................................................................................................................................8\nD.\t\nExclusions............................................................."
  },
  {
    "title": "SOOKSHMA UDYAM SURAKSHA - IRDAN125RP0001V01202021.",
    "deductible": "It is the amount that You must bear in e",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "3\nWord/s\nSpecific meaning\nBusiness\nYour commercial enterprise, trade or profession as shown in the Policy Schedule.\nCommencement Date\nIt is the date and time from which the Insurance Cover under this Policy begins. It is shown in \nthe Policy Schedule.\nContents\nThose articles or things in Your Premises that are not permanently attached or fixed to the structure \nof Your Premises.\nEndorsement\nA written amendment to the Policy that We make (additions, deletions, modifications, exclusions \nor conditions of an insurance Policy) which may change the terms or scope of the original policy.\nExcess\nIt i"
  },
  {
    "title": "SOOKSHMA UDYAM SURAKSHA - IRDAN125RP0001V01202021.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "5\nColumn A\nColumn B\nMissile testing operations\n-\nRiot, Strikes, Malicious Damages\ncaused by\na. \ntotal or partial cessation of work or the retardation or interruption \nor cessation of any process or operations or omissions of anykind,\nb.\ntemporary or permanent dispossession, confiscation,\ncommandeering, requisition or destruction by order of the\ngovernment or any lawful authority, or\nc.\ntemporary or permanent dispossession of any Building by\nunlawful occupation by any person.\nActs of terrorism (Coverage as per Terrorism Clause \nattached.)\nExclusions as per Terrorism Clause attached.\nBursting or"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": "of",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "We do not cover losses or expenses, or any loss, damage to, \nor destruction of the Insured Property, directly or indirectly as \na result of or if caused byor arisingfrom events, stated below:\n1.\ni. \t\nExcess of ` 5,000 (Rupees Five Thousand). This\nmeans that We will deduct ` 5,000 for each and every \nloss suffered by You under the terms of this policy.\nii. \nFor terrorism risk the excess shall be as per the clause\nattached to this policy."
  },
  {
    "title": "SOOKSHMA UDYAM SURAKSHA - IRDAN125RP0001V01202021.",
    "deductible": "ive pressure, short circuiting, arcing,",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "7\n2.\nYour deliberate, wilful or intentional act or omission, or of \nanyone on Your behalf, or with Your connivance.\n3.\nLoss, damage or destruction to any electrical/electronic\nmachine, apparatus, fixture, or fitting by over- running,\nexcessive pressure, short circuiting, arcing, self-heating\nor leakage of electricity from whatever cause (lightning\nincluded). This exclusion applies only to the particular\nmachine so lost, damaged or destroyed. However, any\nensuing loss or damage to other insured property due to \noperation of an insured peril is covered.\n4.\nLoss, destruction or damage to the stoc"
  },
  {
    "title": "14.\t Loss or damage to any Insured Property or any claim which",
    "deductible": "of the limits of that policy.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "is covered by a marine policy in force at the time of loss \nor damage, except in excess of the limits of that policy.\n15.\nAny consequential or indirect loss or damage of any\ndescription, i.e. losses or extra costs (financial or non-\nfinancial) that follow or are a consequence of an Insured \nEvent, like, loss by delay, loss of income or wages or \nearnings, or of market, or of time, medical expenses, or \nany costs not covered by this Policy."
  },
  {
    "title": "WHAT WE PAY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If any Insured Property is physically damaged, lost or \ndestroyed, We will pay You as follows:\n1.\nPartial Loss:\ni.\nIf any Insured Property is a Partial Loss, We will\nreimburse to You the cost of repairs to the extent\nrequired to bring that Property to a condition\nsubstantially the same as, but not superior, better or \nmore extensive than its condition if it were new on\nthe date it was damaged.\nii.\t\nIf any Insured Stock is a Partial Loss We will pay You \nto the extent of the loss of such Partial Loss.\n2.\nIf Building or Plant and Machinery or Furniture, Fixture,\nFittings is a Total Loss, We will"
  },
  {
    "title": "NOTE : In any claim, We will not pay more than the relevant",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Sum Insured , subject to Underinsurance as stated in Clause \nF of this Policy:\nF."
  }
]