[
  {
    "title": "GENERAL TERMS AND CONDITIONS OF INSURANCE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.\t\nSubject matter of insurance\t\n2\n2.\t\nInsured losses\t\n2\n3.\t\nPeriod of insurance\t\n3\n4.\t\nExclusions\t\n4\n5.\t\nObligations of insured parties and Conduct in the event of DAMAGE\t\n4\n6.\t\nSum insured / policy limit\t\n5\n7.\t\nGeneral provisions\t\n5\n8.\t\nDefinitions\t\n6\n9.\t\nGrievance Redressal\t\n6"
  },
  {
    "title": "HDE-LI-P15-60-V01-15-16.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.\t\nSubject matter of Insurance\n\t\nWhereas the Insured named in the Schedule hereto has \nmade a written proposal and declaration which shall be the \nbasis of this contract and is deemed to be in corporated \nhere in and has paid the premium as consideration for \nor on account of such indemnity in accordance with the \nmanner prescribed under Section 64 VB of the Insurance \nAct, 1938.\n\t\nNow this policy witnesseth that subject to the terms, \nexclusions and conditions contained here in or endorsed \nhere on we, HDFC ERGO General Insurance Company \nLimited (“the Company”), here by agree, in considerat"
  },
  {
    "title": "HDE-LI-P15-60-V01-15-16.",
    "deductible": "Insofar as an Insured Party is entitled",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "persons commissioned by the latter, to reasonably \nexamine the cause and the amount of the claim as well as \nthe scope of the obligation to compensate and submit any \nuseful information in this regard, upon request in writing, \nin addition to forwarding evidence.\nReturned Ransom or Items\na)\t\nDuty of disclosure:\n\t\nIf the whereabouts of lost ransom money, extortion \npayments or items are discovered by the Policy Holder \nor the Insurer, they shall immediately after learning of this \nreport their knowledge in writing to the other party.\nb)\t\nReturn after payment of indemnity:\n\t\nIf paid or lost rans"
  },
  {
    "title": "HDE-LI-P15-60-V01-15-16.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "to be subject to the Indian law.\nInspection\n\t\nIn the event of a claim under this Policy, the Insurer shall \nbe entitled to inspect all relevant documentation of the \nInsured parties relevant thereto.\nSanction Limitation and Exclusion Clause\n\t\nThe Insurer shall neither be deemed to provide cover \nnor shall the Insurer be liable to pay any claim or provide \nany benefit hereunder to the extent that the provision of \nsuch cover, payment of such claim or provision of such \nbenefit would be contrary to any sanction, prohibition or \nrestriction under United Nations resolutions or the trade or \neconom"
  },
  {
    "title": "HDE-LI-P15-60-V01-15-16.",
    "deductible": "of six consecutive hours.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "b)\t\nThe illegal abduction or imprisonment of an Insured \nPerson whilst travelling on a vessel, an aeroplane, \nrailway or road vehicle.\n\t\nfor a period in excess of six consecutive hours.\nFalse Imprisonment\n\t\nFalse imprisonment is the illegal detention of an Insured \nPerson in excess of six hours.\nTransit\n\t\nTransit is the passage through any sea territory marked \non the High-Risk-Area Map I or High Risk Area MAP II, \nincluding berthing or mooring in any ports bordering the \nsea territory.\nBMP"
  },
  {
    "title": "10.\t Special Provisions",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If stated as included in the Certificate, the following \nadditional Special Provisions apply to this Policy, subject \nto the other terms, conditions, exclusions and limitations \nof the Policy.\nLoss of Hire\n\t\nLoss of Hire means the loss resulting from the inability \nof the Policy Holder to use the Insured Vessel by reason \nof its hijacking, being continuing costs which the Policy \nHolder is obliged to pay for hiring a vessel even though \nthe vessel is detained or charter revenues lost as a result \nof the detention.\n\t\nIf Special Provision 10.1 applies, Loss of Hire is an Insured \nLoss and the In"
  }
]