[
  {
    "title": "TABLE OF CONTENTS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "A.\t\nCoverage............................................................................................................................................................................ 2\nB.\t\nDefinitions.......................................................................................................................................................................... 3\nC.\t\nExclusions........................................................................................................................................................................... 5\n1.\nClarification Agreement..........."
  },
  {
    "title": "IRDAN125CP0004V01202021.",
    "deductible": ", terms,",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "3\nA. COVERAGES\nA1. Insuring Clause\nIn consideration of payment of Premium by Insured and any \nfurther premium that may become payable under the policy, \nThe Company shall indemnify the Insured in the manner \nspecified on the Schedule if Insured suffers Loss due to \noperation/occurrence of Insured Peril in the Area of Coverage \nduring Period of Insurance which solely and directly results \ninto damage to Property insured described in the Insured Risk \nDetails section of the Policy Schedule.\nThe Coverage under this Policy is basis statements of Insured/\nResponsible officer in the Proposal form, I"
  },
  {
    "title": "16.\t Insured Risk means of the entity or persons referred to in",
    "deductible": ", Deductible or Recoveries.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Insured Risk Details on the Policy Schedule.\n17.\nLimit of Indemnity means the amount stated in the\nSchedule, which shall be the Company’s maximum total\nliability for Insured event covered under this Policy as\ndefined on the Policy Schedule for Any One Claim and in \nthe aggregate for all Claims made during the Policy Period.\n18.\nLoss means;\nthe total Limit of Indemnity Insured under the Policy as\nmentioned in the Schedule of Policy which are due but\nunpaid on behalf of the Insured Risk (s); and which arises \nas a direct result of the occurrence of an Insured Peril in \nthe Area of Coverage withi"
  },
  {
    "title": "27. Responsible officer means the individuals employed,",
    "deductible": "s, Time Excess or otherwise Insured",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "and wherever located, by the Insured who are directly\ninvolved in the negotiation, management and approval\nof the Insured Credit Agreements or in the negotiation\nand management of this Policy.\nC. Exclusions\t \nGeneral Exclusions\nThe indemnity provided by the Company to the Insured under \nthis Policy shall not apply in respect of a Loss arising directly \nor indirectly from any of the following unless expressly stated \nto the contrary in the Policy Schedule.\n1.\nAny peril other than that insured and mentioned on Policy \nSchedule.\n2.\nLoss arising out of or due to deliberate, conscious or\nintentiona"
  },
  {
    "title": "IRDAN125CP0004V01202021.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "5\nloss or damage. Notwithstanding this exclusion, loss \nor damage to data or software which is the direct \nconsequence of insured physical damage to the \nsubstance of property shall be covered.\nii.\t\nLoss or damage resulting from an impairment in the \nfunction, availability, range of use or accessibility\nof data, software or computer programs, and any\nbusiness interruption losses resulting from such loss \nor damage.\n2.\t\nPolitical Risks Exclusion\ni.\t\nNotwithstanding any provision to the contrary within \nthis Policy or any endorsement thereto it is agreed\nthat this Policy excludes loss, damage, c"
  },
  {
    "title": "IRDAN125CP0004V01202021.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "6\n5.\nCyber Loss Limited Exclusion Clause\ni.\nNotwithstanding any provision to the contrary \nwithin this contract, this contract excludes any\nCyber Loss.\nii.\nCyber Loss means any loss, damage, liability,\nexpense, fines or penalties or any other amount\ndirectly caused by:\na.\nThe use or operation of any Computer System\nor Computer Network;\nb.\nThe reduction in or loss of ability to use or\noperate any Computer System, Computer\nNetwork or Data;\nc.\nAccess to, processing, transmission, storage or \nuse of any Data;\nd.\nInability to access, process, transmit, store or\nuse any Data;\ne.\nAny threat of or any"
  },
  {
    "title": "IRDAN125CP0004V01202021.",
    "deductible": "of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "9\nthe control of the Insured shall not be condoned where \nsuch claims would have otherwise been rejected even if \nreported in time.\n6.\nCredit Recovery post Claim settlement\nInsured shall continue the recovery/collection process for \ndefault Accounts post claim payment under the Policy and \nsuch recovered amount shall be payable by the Insured\nto the Company as per the agreed schedule under the\nPolicy. The Insured shall submit the monthly statement\non Recovery efforts to the Company until such time as\nmutually agreed subject to minimum of 12 months post\nloss.\n7.\nRights of Company in case of Los"
  },
  {
    "title": "IRDAN125CP0004V01202021.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "10\nNo change or alteration in this Policy shall be valid or \neffective unless approved in writing by the Company, \nwhich approval shall be evidenced by an endorsement \non the Policy.\n3.\t\nNo Material Alteration\nThe Insured shall not agree to any material amendment to \nbe made to the documents contained in the Information \nPackage in respect of:\na)\nany waivers of conditions precedent;\nb)\nany changes to payment schedule and maturity date;\nc)\nthe release of any security or collateral;\nd)\nany margin changes other than as pre- agreed by the \nCompany; or\ne)\nthe required number, or percentage, of lend"
  },
  {
    "title": "13.\t Policy Disputes",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Any dispute concerning the interpretation of the terms,\nconditions, limitations and/or exclusions contained herein \nis understood and agreed to by both the Insured and the \nCompany to be subject to Indian Law. Each party agrees \nto submit such dispute to a Court of competent jurisdiction \nand to comply with all requirements necessary to give such \nCourt the jurisdiction. All matters arising hereunder shall \nbe determined in accordance with the law and practice\nof such Court."
  }
]