[
  {
    "title": "HDFC Ergo General Insurance Company Ltd. (hereinafter called",
    "deductible": "s, shall not be considered as sums",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the “Company”) and the Insured agree that This Policy, the \nSchedule (including any Schedule issued in substitution) and \nany Clauses thereon shall be considered one document and \nany word or expression to which a specific meaning has been \nattached in any of them shall bear such meaning wherever it \nappears throughout\nThe Proposal or any information supplied by the Insured shall \nbe incorporated in and be the basis of the contract.\nThe Company will provide the insurance subject to the Terms \nand Conditions of this Policy, during the Period of Insurance \nshown in the Schedule and any subsequen"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": "of 49",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Professional Indeminity Insurance \n(Architects & Engineers) - IRDAN146RP0010V01201213.\n\n3\nProperty Damage and Bodily Injury\n\t\nAny Claim arising out of:\n•\t\nany liability for death, bodily injury, disease or sickness \nsustained by any person and/or for any loss of or\ndamage to property other than that in connection\nwith which Professional Services have been or are\nbeing rendered by or on behalf of the Insured.\n•\nProperty damage to any property that is owned,\nleased to, rented by or otherwise in the care, custo"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": "insurance policy where the Insured",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Professional Indeminity Insurance \n(Architects & Engineers) - IRDAN146RP0010V01201213.\n\n4\nProject subject to Project specific insurance\nAny project that is insured under a project specific \ninsurance policy; provided, however, that this exclusion \nshall not apply and this policy shall apply as an excess \ninsurance policy where the Insured´s liability is determined \nto be in excess of the limits available under the project \nspecific insurance policy.\nIntellectual Property Rights\n\t\nAny Claim arising out of dir"
  },
  {
    "title": "CLAIMS CONDITIONS",
    "deductible": ".",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Reporting of any Incident to the Company\nWhen the Insured becomes aware of any event or\ncircumstance which may give rise to a claim [regardless \nof any Deductible] the Insured must notify the Company \nimmediately in writing with full particulars.\nThe notification of any such event or circumstance does \nnot constitute notice of a claim.\nClaims Correspondence\nEvery letter claim writ summons and process shall be\nforwarded to the Company on receipt. W ritten notice shall\nalso be given to the Company immediately the Insured\nshall have knowledge of any prosecution or inquest in\nconnection with any e"
  }
]