[
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": "of the",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy Wording\n1\nWhereas the Insured, named in the Schedule, has made to HDFC ERGO General \nInsurance Company Limited (hereinafter called \"the Company\") a written proposal \nwhich it is agreed shall form the basis of this insurance and has paid the premium \nspecified in the schedule and which has been realized by the Company, all \nprovisions of the said Schedule and the written proposal being hereby incorporated \nin and forming part of this Policy.\nThe Company undertakes and agrees, subject to the following terms, exclusions, \nlimitations and conditions, to make good to the Insured, as stated i"
  },
  {
    "title": "INSURING CLAUSE",
    "deductible": "1.3",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Insuring Clause\n1.1 \nSubject   always   to   the   terms,   conditions,   limitations   and   exclusions \n \ncontained herein or endorsed hereon:\n \nThis Insurance is to indemnify the Assured for their  Ascertained  Net  Loss  \n \nshould any Insured Performance(s) or Event(s) specified in the Schedule be \n \nnecessarily Cancelled, Abandoned, Postponed, Interrupted, Curtailed or  \n \nRelocated.\n \nProvided that:\n \n(1.1.1) the necessary Cancellation, Abandonment, Postponement, \n \nInterruption, Curtailment or Relocation is the sole and direct result of one or \n \nmore of the perils described in 2.1 to 2"
  },
  {
    "title": "DEFINITIONS",
    "deductible": "of any deductible stated  in",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ascertained Net Loss\n3.1 \nAscertained Net Loss means such sums in excess of any deductible stated  in \n \nthe Schedule as represent:\n \n(3.1.1) that   part   of   the   Expenses   which   have   been   irrevocably  \n \nexpended  in  connection  with  the  Insured  Performance(s)  or Event(s),  \n \nwhich have been necessarily Cancelled, Abandoned, Postponed, Interrupted, \n \nCurtailed or Relocated, less such part of the Gross Revenue received or  \n \nreceivable less any savings the Assured is able to effect to mitigate such loss \n \nand \n \n(3.1.2) the reduction in Profit (when Profit is insured and st"
  },
  {
    "title": "CONDITIONS PRECEDENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is a condition precedent to the liability of the Underwriters that the Assured has:\nTruth of Statements\n4.1 \ntruthfully  declared  all  material  facts  likely  to  influence  a  reasonable  \n \nUnderwriter in determining:\n \n(4.1.1) whether or not to accept the risk or any subsequent amendment, \n \n(4.1.2) the premium,\n \n(4.1.3) the terms & conditions, exclusions and limitations, having diligently \n \nmade all necessary inquiries to establish those facts.\nPre-existing Medical Conditions\n4.2 \n(4.2.1) established to their best knowledge and belief after making diligent  \n \ninquiry that no Insure"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Insurance does not cover any loss directly or indirectly arising out of, \ncontributed to by, or resulting from:\nDeath, Accident, Illness\n7.1"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": "beyond the amount which would have been",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n4\n \nLegal Requirements\n \n(7.13.1) observe and comply with the requirements of any law, ordinance,  \n \ncourt or regulatory body of whatever jurisdiction.\n \nNecessary Arrangements\n \n(7.13.2) make all necessary arrangements for the successful fulfilment of the \n \nInsured Performance(s) or Event(s) (which for the avoidance of doubt shall  \n \ninclude, but not be limited to, the provision of sufficient allowances for travel \n \ntime, set up and/or rehearsal time) in a prudent and timely manner.\n \nContractual Requirements and Authorisations\n \n(7.13.3) ensure that all necessary contractu"
  }
]