[
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. \nUIN: Home Shield Insurance - IRDAN146RPMS0071V01202526.\nProvided that the Company’s liability shall not exceed 0.5% of Building/Structure \nSum Insured subject to maximum of Rs. 50,000/- as specified in Part I of the \nSchedule to the policy.\nExclusions\nThe Company shall not be liable to make any payment under this Policy in \nconnection with or in respect of any expenses whatsoever incurred by any insured \nin connection with or in respect of:\n1.\t\nloss or Damage to the insured’s contents while"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. \nUIN: Home Shield Insurance - IRDAN146RPMS0071V01202526.\nExclusion\nSection I\nCompany shall not be liable to make any payment under the Section in respect of: -\n1.\t\nConsequential loss, depreciation, wear and tear, mechanical breakdowns, \nfailure or breakages nor for damage caused by overloading or strain nor for \nloss or damage to accessories by burglary, housebreaking, theft or larceny \nunless pedal cycle is stolen at the same time."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. \nUIN: Home Shield Insurance - IRDAN146RPMS0071V01202526.\ndamages to appliances mentioned in the policy schedule/certificate of insurance \ndue to electrical damage / non-working of appliance including but not limited to \npreventive maintenance such that appliances covered hereunder continue to \nremain in good working condition subject to:\nExclusions:\ni.\t\nCost of spare part repaired or replaced, cost of gas top up or re-filling, or any \nother consumable used in the appliance.\nii.\t Appliance tr"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. \nUIN: Home Shield Insurance - IRDAN146RPMS0071V01202526.\nequipment, laptops, mobile phones, Tablet, projector and other specified \nequipment including those which are portable in nature”\nScope of cover: \nThe Company hereby agrees with the insured (subject to the exclusions & \nconditions contained herein or endorsed hereon) that if at any time during the \nperiod of Insurance stated in the schedule or during any subsequent period for \nwhich the insured pays and the Company may accept the premi"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company will not indemnify the Insured in respect of loss, damage or liability \ndirectly caused by or arising out of or aggravated by -\na.\t War, Invasion, Act of foreign Enemy, Hostilities or War Like operations (whether \nwar be declared or not), Civil War, Rebellion Revolution, Insurrection Mutiny, \nCivil Commotion, Confiscation, Commandeering a Group of Malicious persons \nor persons \nb.\t Any person / persons acting on behalf of or in connection with any political \norganisation, requisition or destruction or Damage by order of any government \nde-jure or de-facto or any public, municipal o"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": "stated in the Schedule to be  borne  by",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. \nUIN: Home Shield Insurance - IRDAN146RPMS0071V01202526.\ng.\t Loss of or Damage to the property covered under this Policy falling under the \nterms of the Maintenance Agreement. \nIn any action, suit or other proceedings where the company alleges that by \nreason of the provisions of (a) to (f) above any loss, destruction, Damage or \nliability is not covered by this insurance, the burden of proving that such loss, \ndestruction, damage or liability is covered shall be upon the Insured.\nh.\t The Ex"
  }
]