[
  {
    "title": "HDFHLIP21131V012021",
    "deductible": "23",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1 \nTable of Contents \nSr. No. \nParticulars \nPage No. \nSection A \nDefinitions \n3 \nI. \nStandard Definition applicable to Policy \n3 \nII. \nSpecific Definition \n8 \nIII. \nDefinition: Major Illnesses – applicable to optional cover 4 under Section 1 \n13 \nSection B \nBenefits, Exclusions & Claims Procedure \n15 \nSection 1 \nHealth \n15 \n \nPreamble \n15 \nSection 1.A. \nBenefits \n15 \nI. \nHospitalization Expenses \n15 \n1. \nMedical Expenses \n16 \n2. \nHome Healthcare \n17 \n3. \nDomiciliary Hospitalization \n17 \n4. \nPre-Hospitalization cover \n17 \n5. \nPost-Hospitalization cover \n17 \n6. \nDay Care Procedures \n17 \n7. \nRoad"
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "2 \nI – \nCoverage \n35 \n1 – \nAccidental Death \n35 \nI. \nAccidental Death \n35 \nII. \nSpecific Conditions applicable to Cover 1 – Accidental Death \n35 \nIII. \nOptional Cover applicable to Cover 1 – Accidental Death \n35 \ni. \nBurns \n35 \n \nSpecific conditions applicable to Burns \n36 \n2 – \nPermanent Disablement \n37 \nI. \nPermanent Disablement \n37 \nII. \nTerms and Conditions applicable to Cover 2 – Permanent Disablement \n37 \n3 – \nTemporary Total Disablement \n40 \nI. \nTemporary Total Disablement – Accident Only \n40 \nII. \nTemporary Total Disablement – Accident and Illness \n40 \nIII. \nSpecific Conditions applica"
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": "means a cost sharing requirement under a",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "4 \nDef. 5 \nCashless Facility means a facility extended by the insurer to the insured where the payments, \nof the costs of treatment undergone by the insured in accordance with the policy terms and \nconditions, are directly made to the Network Provider by the insurer to the extent pre-authorization \nis approved. \nDef. 6 \nCondition Precedent means a policy term or condition upon which the Insurer’s liability under \nthe policy is conditional upon \nDef. 7 \nCongenital Anomaly means a condition(s) which is present since birth, and which is abnormal \nwith reference to form, structure or position. \na)"
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": "Aggregate deductible is a cost",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "8 \nnumber of days preceding the Hospitalization of the Insured Person, provided that: \ni. \nSuch Medical Expenses are incurred for the same condition for which the Insured Person’s \nHospitalization was required, and \nii. \nThe In-patient Hospitalization claim for such Hospitalization is admissible by the Insurance \nCompany \nDef. 38 Post-hospitalization Medical Expenses means Medical Expenses incurred during pre-defined \nnumber of days immediately after the insured person is discharged from the Hospital provided \nthat: \ni. \nSuch Medical Expenses are for the same condition for which the insured pe"
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": "does not reduce the Sum Insured. The ded",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "9 \ninsurance policy that provides that the Company will not be liable for a specified rupee amount of \nthe covered expenses, which will apply before any benefits are payable by the Company. An \nAggregate deductible does not reduce the Sum Insured. The deductible is applicable in aggregate \ntowards hospitalization expenses incurred which are admissible under this Policy (and not \nexcluded) during the policy year by insured person (individual Sum Insured policy) or insured \nfamily (in case of floater sum insured policy). \nDef. 5 \nAssociated Medical Expenses means consultation fees, charges on Op"
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": "of the pre",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "12 \nthe expiration of the 365 days period, it is reasonably certain that such disability will persist \nthroughout the Insured Person’s lifetime. \nDef. 33 Preventive Health Check-up - Preventive Health Check-up means a package of medical test(s) \nundertaken for general assessment of health status, it does not include any diagnostic or \ninvestigative medical tests for evaluation of illness or a disease. \nDef. 34 Policy means Your statements in the proposal form (which are the basis of this Policy), this policy \nwording (including endorsements, if any), and the Policy Schedule (as the same may be"
  },
  {
    "title": "SECTION B. BENEFITS, EXCLUSIONS & CLAIMS PROCEDURE",
    "deductible": ", Aggregate Deductible as specified on t",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Section 1 – Health \nPreamble \nWe will provide Insurance coverage to the Insured Person(s) under this Policy up to Sum Insured including \nCumulative Bonus as applicable and subject to waiting periods, limits, Procedure sub-limits, Co-\npayment,Deductible, Aggregate Deductible as specified on the Schedule of Coverage in the Policy \nSchedule.The Policy is based on statements, disclosures, declarations made in the Proposal form and Medical \nreports. \nCertain words used in the Coverage description have specific meanings which are mentioned in Definitions \nand which impacts the Coverage. All such wor"
  },
  {
    "title": "4. Cumulitive Bonus",
    "deductible": "is opted under Section",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "On Renewal of this Policy with the Company without a break, a sum equal to 50% of the Base \nSum Insured of the expiring Policy shall be provided as Cumulative Bonus irrespective of any \nclaims and shall be available under the Renewed Policy subject to the following conditions: \ni. \nCumulative Bonus can be accumulated upto 100% of Basic Sum Insured. \nii. Cumulative Bonus applied will be applicable only to Insured Person(s) covered under the \nexpiring Policy and who continue to remain insured on Renewal. \nIn policies with a 2/3 year Policy Period, the application of above guidelines of Cumulativ"
  },
  {
    "title": "1. Non-Medical Expenses cover",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "We will pay for Non-Medical Expenses up to the limit mentioned in Schedule of Coverage in \nthe Policy Schedule for claims admissible under Section 1.I \nIn view of this Cover, Exclusion (xxx) of V. What is not covered shall stand covered up to the \nextent mentioned above."
  },
  {
    "title": "2. Aggregate deductible",
    "deductible": "specified in the Schedule of Coverage on",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "On availing this option, the Insured Person shall bear an amount equal to the Aggregate \nDeductible specified in the Schedule of Coverage on Policy Schedule for all admissible claim \namounts assessed by Us in respect of all claims made by Insured Person in a Policy Year. The \nliability of the Company to pay the admissible Claim under that Policy Year will commence \nonly once Aggregate Deductible has been exhausted. \nSpecial Conditions applicable to this Cover \ni. \nThis Cover can be opted only at first inception of the Policy and is not available at Renewal \nii. Once the Aggregate Deductible op"
  },
  {
    "title": "3. Emergency Medical Expenses",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "On availing this option, We will pay Medical Expenses under Section 1 on Medically Necessary \nHospitalization of an Insured Person outside India due to life threatning situation, up to limits \nspecified in the Schedule of Coverage on Policy Schedule, provided that : \ni. \nThe treatment is Medically Necessary and has been certified as life threatening Situation \nby a Medical Practitioner, where such treatment cannot be postponed until the Insured \nPerson has returned to India. \nii. The Medical Expenses payable shall be limited to coverage under 1.I - 1, 5, 6 and 9 only \nand subject to waiting pe"
  },
  {
    "title": "8. Medical Evacuation",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "We will pay for Air Ambulance transportation in an airplane or helicopter for Emergency Care \nwhich requires immediate and rapid ambulance transportation as prescribed by a Medical \nPractitioner, from the site of first occurrence of the Illness/Accident to the nearest Hospital \nthat ground transportation cannot provide. Claim would be reimbursed up to the actual \nexpenses subject to a maximum of Sum Insured as specified on the Schedule of Coverage in \nthe Policy Schedule. \nSpecific Exclusion \nWe will not pay for return transportation to the Insured Person’s home by air ambulance"
  },
  {
    "title": "9. Sum Insured Rebound",
    "deductible": "is opted under",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "We will add to the Sum Insured, an amount equivalent to the Claim amount paid under Basic \nSum Insured, subject to maximum of Basic Sum Insured, on subsequent Hospitalization of the \nInsured Person during Policy Years subject to; \ni. \nTotal Sum Insured added under this cover will not exceed the Basic Sum Insured in a \nPolicy Year \nii. Total of Basic Sum Inured under Hospitalization Cover, Cumulative Bonus earned and \nSum Insured Rebound will be available to all Insured Persons for all claims under Section \n1 during the current Policy Year and subject to the condition that a single claim in a P"
  },
  {
    "title": "11. Cumulative Bonus – Booster",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "On availing this cover, Cumulative Bonus percentage mentioned under Section 1.A.III.4 – \nCumulative Bonus will stand modified as mentioned in Schedule of Coverage on the Policy \nSchedule subject to; \ni. \nOnce the Cumulative Bonus- Booster benefit is availed by the Insured Person, it cannot \nbe opted out at subsequent Renewal. \nii. All other terms and Conditions of Section 1.A.III.4. Cumulative Bonus shall remain \nunaltered. \n \nSection 1.B. Exclusions & Waiting Period \nWe will not make payment for any claim in respect of any Insured Person caused by, arising from or"
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "26 \nattributable to any of the following unless expressly stated to the contrary in the Policy \nI. \nStandard Waiting Periods \n \nClaims under the Policy are covered subject to Co-payment &waiting Period as specified below: \ni) \nPre-existing Diseases: Code – Excl01: \na) Expenses related to the treatment of a pre-existing disease (PED) and its direct \ncomplications shall be excluded until the expiry of 36 months of continuous coverage \nafter the date of inception of the first policy with insurer. \nb) In case of enhancement of Sum Insured the exclusion shall apply afresh to the extent of \nsum of S"
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "27 \nIllnesses \n \nNon infective Arthritis \nPilonidal sinus \nDiseases of gall bladder \nincluding cholecystitis \ncalculus diseases of \nUrogenital system \ne.g.Kidney stone,Urinary \nBladder Stone \nBenign tumors, cysts, \nnodules, polyps including \nbreast lumps \nPancreatitis \nUlcer and erosion of \nstomach and duodenum \nPolycystic ovarian diseases \nAll forms of Cirrhosis \nGastro Esophageal Reflux \nDisorder (GERD) \nSinusitis, Rhinitis \nPerineal Abscesses \nPerianal Abscesses \nSkin tumors \nCataract \nFissure/fistula in anus, \nHaemorrhoids including \nGout and rheumatism \nTonsillitis \nOsteoarthritis and \nos"
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "29 \nc) The within referred waiting period is made applicable to the enhanced Sum Insured in \nthe event of granting higher Sum Insured subsequently. \nII. \nSpecific: Co-payment \na) Insured Person shall bear specified percentage of admissible Claim amount under each and \nevery Claim, where Co-payment is applicable and as specified in the Schedule of Coverage in \nthe Policy Schedule. \nb) The Co-payment in respect of Insured Person with Pre-existing diseases will be applicable only \nduring waiting period applicable to Pre-existing diseases. \nIII. \nStanadard Permanent Exclusions \nWe will not make an"
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": "We are not liable for Claims",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "31 \nxv. Maternity: Code – Excl18: \na. Medical treatment expenses traceable to childbirth (including complicated deliveries and \ncaesarean sections incurred during hospitalization) except ectopic pregnancy; \nb. Expenses towards miscarriage (unless due to an accident) and lawful medical termination \nof pregnancy during the Policy period. \nIV. \nSpecific Permanent Exclusions \ni. \nWar or any act of war, invasion, act of foreign enemy, (whether war be declared or not or \ncaused during service in the armed forces of any country), civil war, public defence, rebellion, \nrevolution, insurrection, milita"
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": "and Deductible as",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "35 \nii. We reserve the right to modify, add or restrict any Network Provider for Cashless Facilities at \nOur sole discretion. The same shall be duly updated on Our website. You shall check the \nupdated list of Network Providers before applying for Cashless Claim. \niii. Pre-authorization is valid for 15 days from date of issuance and if all the details of the \nHospitalization/treatment, including dates, Hospital and locations match with the details as \nper Cashless authorized. \niv. We will make payment for the Cashless authorized amount directly to the Network Provider. \nv. If the claim is not "
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": "and Sub",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "43 \na) Multiple fractures (at least one compound & one complete) \nb) All other compound fractures \nc) Multiple fractures, at least one complete \nd) All other fractures \n30 \n20 \n16 \n8 \n6) \nFractures of Shoulder Blade, Kneecap, Sternum, Hand (excluding \nfingers and wrist), Foot (excluding toes and heel): \na) All compound fractures \nb) All other fractures \n \n \n20 \n10 \n7) \nColles type fracture to the Lower Arm: \na) Compound \nb) Other \n \n20 \n10 \n8) \nFractures of Spinal Column (Vertebrae but excluding coccyx):  \na) All compression fractures \nb) All spinous, transverse process or pedicle fractures \nc"
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": ",successive Hospital stays with less tha",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "45 \niii. In-patient care Hospitalization for Alternative Treatments \nof an Insured Person within India, We will pay per day Sum Insured subject to maximum \nmaximum number of benefit days as specified on the Schedule of Coverage in the Policy \nSchedule for each continuous and completed period of 24 hours of such Hospitalization. \nII. \nSpecific Conditions applicable to Cover Hospital Cash – Accident only \nFor the purpose of application of Time Deductible,successive Hospital stays with less than \nsixty days between each one for a same cause, shall be deemed as one Hospitalization event. \nIII. Opt"
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "46 \niv. The Coverage under this Cover terminates on admissibility of Claim(s) equal to the Sum \nInsured.The Company’s liability during the lifetime of the Policy will not exceed the Base \nSum Insured in respect of the Cover. \n \nII. \nValue added Services under Section 2 - Personal Accident \ni. \nHealth Coach: \nInsured Person will have access to Health Coaching services in areas given below : \n• \nDisease management \n• \nActivity and fitness \n• \nNutrition \n• \nWeight management \n• \nPsychological counselling \n• \nDepression counselling \nThese services will be available through Our HDFC ERGO Mobile App"
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "48 \nConditions applicable to Renewal Premium Benefit \ni. \nRenewal Premium benefit will only be in respect of Coverage under Section 2 – Personal \nAccident \nii. The Benefit will be payable irrespective of whether Policy is renewed or not. \nv. Parental Care Benefit \nWe will pay the Sum Insured towards parental care of Dependent Parents, in the event of \nClaim admissible under Cover 1 – Accidental Death. \nConditions applicable to Parental Care Benefit \n1) This Coverage is applicable only to living Dependent Parents \n2) The Sum Insured for this Cover is the total claim amount payable for both Depe"
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "49 \nlicensed standard type of aircraft anywhere in the world. \niv. Death or Disability suffered by the Insured Person on account of his participation as the driver, \nco-driver or passenger during trial runs (excluding Test Drives)using a motorized vehicle or \nbicycle. \nv. Death or Disability caused by or arising from or in consequence of or contributed to Nuclear, \nChemical or Biological attack/weapons, material by or arising from or in consequence of or \ncontributed to by ionizing radiation or contamination by radioactivity from any nuclear fuel or \nfrom any nuclear waste from the combustion "
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "50 \nd. Coverage under the Policy after the expiry of 36 months for any pre-existing disease is \nsubject to the same being declared at the time of application and accepted by Insurer. \nii) Specified Disease/Procedure waiting period: Code – Excl02: \na. Expenses related to the treatment of the listed Conditions, surgeries/treatments shall be \nexcluded until the expiry of 24 months of continuous coverage after the date of inception \nof the first Policy with us. \nb. This exclusion shall not be applicable for claims arising due to an Accident. \nc. \nIn case of enhancement of sum insured the exclusion"
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "51 \ni. \nSurgical Procedures \nAdenoidectomy, \ntonsillectomy \nTympanoplasty, \nMastoidectomy \nHernia \nDilatation and curettage \n(D&C) \nNasal concha resection \nSurgery for prolapsed inter \nvertebral disc \nMyomectomy for fibroids \nSurgery of Genito urinary \nsystem \nSurgery for varicose veins \nand varicose ulcers \nSurgery on prostate \nCholecystectomy \nSurgery for Perianal \nAbscesses \nHydrocele/Rectocele \nJoint replacement surgeries \nSurgery for Nasal septum \ndeviation \nLigament, Tendon and \nMeniscal tear \n \n \nEndometriosis \nProlapsed Uterus \nRectal Prolapse \nVaricocele \nRetinal detachment \nGlaucoma "
  },
  {
    "title": "HDFHLIP21131V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "53 \nix. Treatment for Alcoholism, drug or substance abuse or any addictive condition and \nconsequences thereof Code - Excl12 \nx. Treatments received in health hydros, nature cure clinics, spas or similar establishments or \nprivate beds registered as a nursing home attached to such establishments or where \nadmission is arranged wholly or partly for domestic reasons. Code - Excl13 \nxi. Dietary supplements and substances that can be purchased without prescription, including \nbut not limited to Vitamins, minerals and organic substances unless prescribed by a Medical \nPractitioner as part of Hospit"
  },
  {
    "title": "2. Loadings",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "I. \nWe may apply loading on the premium, based on the declarations made in the proposal \nform and the health status, habits and lifestyle, past medical records, and the results of \nthe Pre-Policy medical examination of the persons proposed for insurance. \nII. \nThe maximum Medical Underwriting loading shall not exceed 100% for each condition \nand a total of 150% for each Insured Person \nIII. Loadings will be applied from Commencement date of the Policy including subsequent \nRenewal(s) with Us or on increased Sum Insured. We will not apply any additional loading \non Your policy premium at Renewa"
  }
]