[
  {
    "title": "EMPLOYER’S LIABILITY ENDORSEMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Territory \nJurisdiction\nSub-Limit of Liability (Sub-Limit of the General Aggregate Limit mentioned in the Schedule)\nCoverage:\nIn consideration of the premium charged, it is hereby declared and agreed that the insurance by this policy is extended to cover \nEmployer’s Liability to indemnify the Insured for\n(a)\nall sums which the Insured shall become legally liable to pay by way of compensation and claimants’ costs and expenses \nin respect of bodily injury arising out of and in the course of employment by the insured.\n(b)\nall costs and expenses of litigation incurred by the insured with the writt"
  },
  {
    "title": "ERISA EXCLUSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Notwithstanding anything to the contrary mentioned in the policy or in any of the endorsements hereon, it is agreed that coverage \nafforded under this policy shall not apply as respects to any obligations incurred or imposed upon an insured (or which is imputed \nto an insured) under the “Employee Retirement Income Security Act of 1974” Public Law 93-406 and any law a mandatory thereof."
  },
  {
    "title": "EMPLOYMENT PRACTICES EXCLUSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Notwithstanding anything to the contrary mentioned in the policy or in any of the endorsements hereon, it is hereby understood \nand agreed that this policy does not cover Employment Practices Liability."
  },
  {
    "title": "DIRECTORS’ AND OFFICERS’ LIABILITY EXCLUSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Notwithstanding anything to the contrary mentioned in the policy or in any of the endorsements hereon, it is agreed that coverage \nafforded by this policy shall not apply to any director and / or officer of the Named Insured by reason of any wrongful act committed \nin their capacity as director and / or officer of the Named Insured.\nIt is further agreed that the term “wrongful act” shall be defined as, but not limited to, any breach of duty, neglect, error, misstatement, \nmisleading statement, omission or other act actually done or attempted by any director and/or officer claimed against them "
  },
  {
    "title": "WORKMEN’S COMPENSATION EXCLUSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In consideration of the premium charged, it is understood and agreed that coverage under this policy does not apply to any \nobligation for which the Insured or any carrier as his insurer may be held liable under any Workers’ Compensation, Occupational \nDisease, Unemployment Compensation or Disability Benefits or similar law\nIt is also further understood and agreed that in the course of any obligation of the Insured to indemnify another because of liability \narising out of such injury is excluded from coverage under this policy\nAll other terms and conditions remain unchanged."
  },
  {
    "title": "SCHEDULE",
    "deductible": "Premium",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Item 1\nThe insurance afforded by this endorsement is only with respect to the following Coverages as indicated by a specific premium \ncharge or charges. The limit of the Company’s liability against each such Coverage shall be as stated or designated herein, \nsubject to all the terms of this endorsement having reference thereto.\nLimit of Liability\nCoverage’s\nEach Location\nLoss Deductible \nPremium\nFire or Explosion or Theft or Larceny, or Malicious \nMischief and Vandalism; & Collision \nAs specified in item \n5 below\nTo be specified"
  },
  {
    "title": "COLLISION COVERAGE-loss to an automobile in the care or custody of a garage caused by collision.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Occurring while such automobile or other property is in the custody of the insured for safekeeping or storage service at \na location stated in the Schedule and the Company shall have the right and duty to defend any “suit” against the insured \nseeking damages on account of such loss, even if any of the allegations of the “suit” are groundless, false or fraudulent, \nand may make such investigation and settlement of any claim or “suit” as it deems expedient, but the Company shall not be \nobligated to pay any claim or judgment or to defend any “suit” after the applicable limit of the Company’s li"
  },
  {
    "title": "PERSONS INSURED",
    "deductible": "stated in the schedule for loss caused b",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Each of the following is an Insured under this endorsement to the extent set forth below:\n(a)\nthe named insured;\n(b)\nif the named insured is designated in the declarations as an individual, the person so designated but only with respect \nto the conduct of a business of which he is the sole proprietor, and the spouse of the named insured with respect to \nthe conduct of such a business;\n(c)\nany employee, director or stockholder of the named insured, while acting within the scope of his duties as such; and\n(d)\nif the named insured is designated in the declarations as a partnership or joint ventur"
  },
  {
    "title": "COMMERCIAL GENERAL LIABILITY PLUS POLICY",
    "deductible": "amount as has been",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "action taken, the Insured shall promptly reimburse the Company for such part of the deductible amount as has been \npaid by the Company.\n(c)\nRepairs by the named insured shall be adjusted at actual cost to him of labor and materials.\nIV.\t DEFINITIONS\nThe following additional definitions shall also apply to this insurance:\n“automobile” means a land motor vehicle or trailer, other land equipment capable of moving under its own power, equipment \nfor use therewith;\n“garage” means an automobile storage garage or parking place;\n“loss” means direct and accidental loss of or damage to property;\n“premis"
  },
  {
    "title": "UNDER GENERAL AGGREGATE LIMIT, I.E, PREMISES LIABILITY ONLY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This insurance does not apply to “bodily injury” or “property damage” arising out of the discharge, dispersal, release or escape \nof smoke, vapors, soot, fumes, acid, alkalis, toxic chemicals, liquids or gases, waste materials or other irritants, contaminants \nor pollutants into or upon land, the atmosphere or any water course or body of water, but this exclusion does not apply if such \ndischarge, dispersal, release or escape meets all five of the following conditions:\n1.\nthe discharge, dispersal, release or escape must be accidental, sudden , unexpected, and unintended by the insured\n2.\nthe b"
  },
  {
    "title": "COMMERCIAL GENERAL LIABILITY PLUS POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "the General Aggregate Limit of the Policy.\nOnly reasonable and necessary consultant costs and crisis expense incurred solely in an effort to contain a potential, \nactual or threatened crisis are covered, subject to the Limit applicable to the Crisis Containment Extension to Coverage \n“I”. Consultant costs and crisis expense are limited to fees or costs incurred within the crisis coverage period. In no \nevent will any amounts claimed and paid under one crisis be recoverable under another crisis.\nb.\nIn the event of a crisis that may be covered under this Crisis Containment Extension to Coverage "
  },
  {
    "title": "ITEM 8. In consideration of payment of premium, and subject to all the terms, conditions and exclusions of this policy, the Company",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "agrees to provide the Named Insured with the insurance stated in this policy.\nLimits Of Liability (US$)\nEach Occurrence (US$)\nAggregate (US$)\nCombined “bodily injury” And “property damage”sublimited to"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Insurance does not apply:\n(a)\nTo liability assumed by the Insured under any contract or agreement;\n(b)\nto any obligation for which the Insured or any carrier as his Insurer may be held liable under any Workmen’s Compensation, \nunemployment compensation or disability benefits law, or under any similar law;\n(c)\nto “bodily injury” to any employee of the Insured out of and in the course of his employment by the Insured or to any obligation \nof the Insured to Indemnify another because of damages arising out of such injury; but this exclusion does not apply to any \nsuch injury arising out of an"
  },
  {
    "title": "COMMERCIAL GENERAL LIABILITY PLUS POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "fumes, acid, alkalis, toxic chemicals, liquids or gases, waster materials or other irritants, contaminants or pollutants into \nor upon land, the atmosphere or any water course or body of water., but this exclusion does not apply if such discharge, \ndispersal, release or escape meets all five of the following conditions :\n(1)\t\nthe discharge, dispersal, release or escape must be neither expected or intended by the Insured, and\n(2)\nthe beginning of the discharge, dispersal, release or escape must take place during the policy period, and\n(3)\t the discharge, dispersal, release or escape must be phy"
  },
  {
    "title": "ADDITIONAL DEFINITIONS:",
    "deductible": "INSURANCE",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "When used in reference to this insurance (including endorsements forming a part of the policy):\n“Automobile business” means the business or occupation of selling, repairing, servicing, storing, or parking automobiles;\n“Hired automobile” means an automobile not owned by the Named Insured which is used under contract in behalf of, or \nloaned to, the Named Insured, provided such automobile, is not owned by or registered in the name of (a) a partner or\nexecutive officer of the Named Insured or (b) an employee or agent of the Named Insured who is granted an operating\nallowance of any sort for the u"
  },
  {
    "title": "EXCESS FOLLOWING FORM COVERAGE",
    "deductible": "insurance issued by HDFC ERGO General In",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This is a policy of excess insurance issued by HDFC ERGO General Insurance Company (herein called the Company) to the party \nor parties named in the declarations made a part hereof (herein called the Insured).\nA."
  },
  {
    "title": "WHEREAS, the primary carriers have issued to the Insured policies of insurance listed in the declarations (which policies,",
    "deductible": "loss as specified in Limit of Liability",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "including renewals or replacements thereof on the same basis, are herein called the primary insurance) which are providing \nthe insurance described in Coverage of the declarations.\nB.\nNOW, this policy is to indemnify the Insured in accordance with the applicable insuring agreements, exclusions and conditions \nof the primary insurance for excess loss as specified in Limit of Liability of the declarations.\nC.\nThe insurance afforded by this policy shall follow that of the primary insurance except:\n(1)\t\nanything in this policy or the primary insurance to the contrary notwithstanding, the Company s"
  },
  {
    "title": "DESIGNATED PREMISES ENDORSEMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed that with respect to Coverages A and B, subject to all Policy terms, conditions and exclusions, this insurance applies \nonly to “bodily injury”, “property damage”, personal and advertising injury and medical expenses arising out of the ownership, \nmaintenance or use of the premises shown in the Schedule and operations necessary or incidental to those premises mentioned \nbelow:\n• \n< Insert Addresses>\nAll other terms and conditions remain unchanged."
  },
  {
    "title": "VIBRATION, REMOVAL OR WEAKENING OF SUPPORT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the terms, exclusions, provisions and conditions contained \nin the policy or endorsed thereon, the policy is extended to cover liability consequent upon loss or damage \ncaused by vibration or by the removal or weakening of support.\nProvided always that:-\n• \nInsurers will indemnify the insured in respect of Liability for loss or damage to any property or land or building only if such \nloss or damage results in the total or partial collapse.\n• \nInsurers will indemnify the insured in respect of liability for loss or damage to any property or l"
  },
  {
    "title": "SELF INSURED RETENTION",
    "deductible": "of the Insured",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1. \nWe will have the right to defend any claim or “suit” seeking damages covered by the terms and conditions of this policy;\nand\n2. \nWe will be liable only for that portion of damages;\nin excess of the Insured’s Self Insured Retention , as stated in the schedule of this policy, which is defined as the greater of \neither:\na. \nthe total of the applicable limits of any underlying or other insurance providing coverage to the Insured; or\nb.\nthe amount stated in the Schedule as Self Insured Retention as a result of any one Occurrence, not covered by any underlying\nor other insurance providing covera"
  },
  {
    "title": "DIFFERENCE IN CONDITIONS/DIFFERENCE IN LIMITS",
    "deductible": "Provision.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Under Coverages, the following is added to this policy –\nCoverages\nThe coverage’s provided by this endorsement apply pursuant to their terms and conditions, unless\nA.\nunderlying insurance, by its terms and conditions, applies, or would have applied but for the exhaustion of its limits of\ninsurance by payments of judgments, settlements or related costs or expenses (if such costs or expenses reduce such\nlimits), to loss, then the coverages apply as set forth in the Excess Provision.\nB.\nunderlying insurance, by its terms and conditions, does not apply to loss for reasons other than the exhaustion"
  },
  {
    "title": "COMMERCIAL GENERAL LIABILITY PLUS POLICY",
    "deductible": "over any other insurance, whether primar",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "B.\nFor all coverages of this policy, notice of a circumstance, claim or “suit” made to any applicable Government controlled\ninsurer or State Fund, whether under any insurance qualifying as controlled admitted insurance issued by that Government \ncontrolled insurer or State Fund and stated in the Nationalized Insurance Extension amendment of this insurance or under this \ninsurance, will not be deemed to be notice of the circumstance, claim or suit made to us or any other person or organization \nauthorised by us to accept such notification under this insurance.\nOther Insurance\nIf other valid and"
  },
  {
    "title": "COMMERCIAL GENERAL LIABILITY PLUS POLICY",
    "deductible": "of this insurance.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "b.\nthat jurisdiction is anywhere:\n(1)\t\nprivately controlled insurers are prevented by law from doing business; or\n(2)\nprivately controlled insurers are prevented by law from offering the specific kind of insurance you purchase from a Government \ncontrolled insurer or State Fund.\nControlled admitted also includes admitted insurance issued to you that:\n1.\nwe or any authorised correspondent provide as coinsurer;\n2.\nany privately controlled insurer (other than us or any authorised correspondent) provides as coinsurer with us with any\nauthorised correspondent; or\n3.\t\nany Government controlled insur"
  },
  {
    "title": "COMMERCIAL GENERAL LIABILITY PLUS POLICY",
    "deductible": "of the Limits of Insurance stated in the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\nthis contract of insurance; or\n2.\nany contract of insurance specifically obtained to apply in excess of the Limits of Insurance stated in the Declarations of this \npolicy.\nRequired Specific Insurance\nRequired specific insurance means underlying insurance that is described in any Required Specific Insurance Endorsement.\nUnderlying Insurance\nUnderlying insurance means:\n• \ncontrolled admitted insurance;\n• \ncompulsory admitted insurance;\n• \nindependently contracted admitted insurance; or\n• \ninsurance that is other non-admitted.\nAll other terms and conditions remain unchanged."
  },
  {
    "title": "PRODUCT Recall EXPENSE LIABILITY ENDORSEMENT",
    "deductible": "",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This endorsement modifies insurance provided under the policy as below;\nNotwithstanding anything herein contained to the contrary mentioned in the policy, it is hereby declared and agreed that this \npolicy is extended to cover product recall expenses in consideration of the premium paid, and subject to the Endorsement’s \nSchedule, terms, conditions and exclusions, you and we agree as follows:\nEndorsement Schedule\nItem A. Recall Limits of Insurance:\nAggregate: <Recall Aggregate>\nEach “Covered Incident”: <Recall per incident Limit>\nItem B. “Deductible: <Recall deductible>\nItem C. Recall Retroact"
  },
  {
    "title": "LIMITS OF INSURANCE",
    "deductible": "s",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\nThe Recall LIMITS OF INSURANCE shown in the Endorsement Schedule, and the rules below, fix the most we will pay\nregardless of the number\na.\n Insureds;\nb. \npersons or organizations making claims or bringing suits;\nc. \n“Covered Incident”s; or\nd. \n“Your Product”(s).\n2. \nThe most we will pay for the sum of all “Product Recall Expense” and for the sum of all damages and defence costs for Product \nRecall Expense Liability is the applicable Aggregate LIMIT OF INSURANCE shown in item A. of the Endorsement Schedule, \nless the sum of all applicable “Deductibles” irrespective of the number of “Covered"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1. \nWe will not pay for the cost or expense to repair, recondition, decontaminate or otherwise treat the recalled products so as \nto render them marketable.\n2. \nArising out of the failure of ‘Your Product(s) to accomplish their intended purpose\n3. \nArising out of a decrease in product sales realized subsequent to the announcement of the “Covered Incident” and due to \nloss of customer faith or approval, as well as any costs incurred to attempt an increase in product sales or to regain customer \napproval:\n4. \nYou incur because “Your Product”(s) is similar to, or ‘Your Product”(s) has the same tr"
  },
  {
    "title": "17. Arising directly or indirectly out of or in any way involving any act of terrorism. Any act of terrorism means an act, including",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "but not limited to the use of force or violence and/or the threat thereof, or use of physical, chemical, biological, or other\nviolence against persons or property by an individual or group whose announced or apparent objective is to further purported \npolitical, social, and/or religious beliefs. and which is intended to:\n(1) \nPut the public at large or a section of the public in fear, or\n(2) Coerce or intimidate a government or individuals to modify their behavior or policies.\nThis also excludes loss, damage, cost or expense of whatsoever nature directly or indirectly caused by, resulting from"
  },
  {
    "title": "TRANSFER OF RIGHTS OF RECOVERY AGAINST OTHERS TO US",
    "deductible": "of our total payment will be restored to",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of any payment under this endorsement or policy, you will have transferred to us all your rights to recovery, from \nany person or organization, of any of those amounts paid. You will execute and deliver all instruments and papers and do \nwhatever else is necessary to secure such rights for us. You will do nothing to prejudice such rights. Any amounts recovered \nin excess of our total payment will be restored to you, less the cost to us of the recovery.\nG."
  },
  {
    "title": "RELINQUISHMENT OF LIABILITY",
    "deductible": "amount is insured either in whole or in",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "We may at any time pay to you in connection with any claim or series of claims under this endorsement to which a Limit of \nInsurance applies the amount of such limit (after deduction of any sums already paid) or any lesser amount for which such \nclaims can be settled and upon such payment being made we shall relinquish the conduct and control of and be under no \nfurther liability in connection with such claims except for the payment of defence costs incurred prior to the date of such\npayment.\nProvided that if we exercise the above option and the amount required to dispose of any claim or serie"
  },
  {
    "title": "PRODUCTS GUARANTEE COSTS",
    "deductible": ", the covered",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\nWe will pay you, subject to any applicable Deductible, the covered “PRODUCTS GUARANTEE COSTS” that you become\nlegally obligated to pay arising out of a “Covered Incident” to which this insurance applies. We will have the right to defend \nany “suit” seeking those expenses. We will have no duty to de-fend you against any “suit” seeking such damages. We may \nat our discretion investigate any “Covered Incident” and settle any claim or “suit” that may result.\nBut:\na. \nthe amount we will pay is limited as described in LIMITS OF INSURANCE below; and\nb.\nour right to defend ends when we have used up"
  },
  {
    "title": "DEDUCTIBLE",
    "deductible": "amount shown in the endorsement. We will",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "You will be responsible for the Deductible amount shown in the endorsement. We will only pay for loss for any one “Covered \nIncident” if the amount of all damages and Defense Costs for “PRODUCTS GUARANTEE COSTS”, exceeds the Deductible \nand then only up to 1 he applicable LIMITS OF INSURANCE.\nA separate Deductible of INR XXXXXX each occurrence applies to this Coverage Section"
  },
  {
    "title": "LIMITS OF INSURANCE",
    "deductible": "of the Deductible, as a result of any",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The maximum amount we will pay under Coverage D, shall be forming part of and not in addition to the Product Completed \nOperation Aggregate Limit\n1. \nThe LIMITS OF INSURANCE shown in the Policy Declaration, and the rules below, fix the most we will pay regardless of the \nnumber of:\na. \nInsured(s),\nb. \npersons or organizations making claims or bringing “suit”(s);\nc. \n“Covered Incidents”; or\nd. \n“Your Products”.\n2. \nThe maximum amount we will pay for the sum of all damages and Defense Costs under “Products Guarantee Costs” is the \napplicable. “Products Guarantee Costs” Aggregate Limit shown in t"
  },
  {
    "title": "FINANCIAL LOSS",
    "deductible": ", the covered",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\nWe will pay you, subject to any applicable Deductible, the covered “Financial Loss” that you become legally obligated to\npay arising out of a “Covered Incident” to which this insurance applies. We will have the right to defend any “suit” seeking \nthose expenses. We will have no duty to defend you against any “suit” seeking such damages. We may at our discretion\ninvestigate any “Covered Incident” and settle any claim or “suit’ that may result. But:\na. \nthe amount we will pay is limited as described in LIMITS OF INSURANCE below; and\nb.\nour right to defend ends when we have used up the applica"
  },
  {
    "title": "DEDUCTIBLE",
    "deductible": "amount shown in the endorsement. We will",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "You will be responsible for the Deductible amount shown in the endorsement. We will only pay for loss for any one “Covered \nIncident” if the amount of all damages and Defense Costs for “Financial Loss”, exceeds the Deductible and then only up to \nthe applicable LIMITS OF INSURANCE.\nA separate Deductible of INR XXXXX each occurrence applies to this Coverage Section."
  },
  {
    "title": "LIMITS OF INSURANCE",
    "deductible": "of the Deductible, as a result of any",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The maximum amount we will pay under Coverage F, shall be forming part of and not in addition to the Product Completed \nOperation Aggregate Limit\n1.\nThe LIMITS OF INSURANCE shown in the endorsement, and the rules below, fix the most we will pay regardless of the\nnumber of :\na. \nInsureds;\nb. \npersons or organizations making claims or bringing “suit”(s);\nc.\n”Covered Incident”(s); or\nd. \n“Your Product”(s).\n2. \nThe maximum amount we will pay for the sum of all damages and Defense Costs under “Financial Loss” is the applicable \n“Financial Loss” Aggregate Limit shown in this endorsement.\n3.\t\nSubject"
  },
  {
    "title": "COMMERCIAL GENERAL LIABILITY PLUS POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "For the purpose of this endorsement the following definitions shall also apply:\n“Covered Incident”\n“Covered Incident” in respect of section F is the defective or harmful condition of your product or their failure to perform the \nfunction for which they were supposed to be used or they were supplied by the insured.\n“Financial Loss”\n“Financial Loss” means any: (i) written demand or (ii) civil or administrative proceeding that seeks Damages from “Covered Incident” \nfor any loss which is economic in nature and not consequent upon “”bodily injury”” or “”property damage””\nExclusion applicable to cov"
  },
  {
    "title": "ENDORSEMENT – EXTENSION OF POLICY PERIOD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is hereby agreed and declared thatItem 5 of Limits of Liability of this policy as mentioned in the policy schedule is further \namended to include the below;\nThe Limit of Liabilityof INR ..........................available during the endorsement period from dd-mm-yy To dd-mm-yy shall be part of, \nand not in addition to, the Company’s maximum Limits of Insurance on account of all claims first made or suits brought about, \nfrom the inception of this policy .\nFor avoidance of doubt, the liability paid under the policy will erode the Limits of Insurance available for the policy above\nAll other t"
  },
  {
    "title": "PRODUCTS/COMPLETED OPERATIONS LIABILITY COVERAGE PART",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "A. \nThe following is added to Paragraph 1., Insuring Agreement of Section I—Coverage’s—Bodily Injury And Property Damage \nLiability:\n1.\nInsuring Agreement\nDamages because of “property damage” include loss resulting from:\na. \nThe erroneous delivery of seed, which includes:\n(1) The failure to deliver seed;\n(2) \t The delivery of wrong seed; or\n(3) The delivery of seed at the wrong time or season;\nb. \nAn error in mechanical mixture of seed; or\nc. \nThe failure of seed to germinate if this failure is caused by:\n(1) The delivery of wrong seed;\n(2) \t The delivery of seed at the wrong time or season; o"
  },
  {
    "title": "LIMITS OF INSURANCE (Section III), as amended by paragraph C. above, is otherwise unchanged and applies in its entirety.",
    "deductible": "Insurance",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "E.\nThe first paragraph of paragraph 4.b. of PRODUCTS-COMPLETED OPERATIONS LIABILITY CONDITIONS (Section IV) is\nreplaced by the following:\n4. \nOther Insurance\nb. \nExcess Insurance\nThis insurance is excess over any of the other insurance, whether primary, excess, contingent or on any other basis that is \neffective prior to the beginning of the policy period shown in the Declarations of this insurance and applies to “bodily injury” \nor “property damage” included within the “products-completed operations hazard” on other than a claims-made basis, if:\n(1) No Retroactive Date is shown in the Declara"
  },
  {
    "title": "LIMITS OF INSURANCE (Section III), as amended by paragraph C. above, is otherwise unchanged and applies in its entirety.",
    "deductible": "Insurance",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "E.\nThe first paragraph of paragraph 4.b. of PRODUCTS-COMPLETED OPERATIONS LIABILITY CONDITIONS (Section IV) is\nreplaced by the following:\n4. \nOther Insurance\nb. \nExcess Insurance\nThis insurance is excess over any of the other insurance, whether primary, excess, contingent or on any other basis that is \neffective prior to the beginning of the policy period shown in the Declarations of this insurance and applies to “bodily injury” \nor “property damage” included within the “products-completed operations hazard” on other than a claims-made basis, if:\n(1) No Retroactive Date is shown in the Declara"
  },
  {
    "title": "CUSTODY, OR CONTROL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Exclusion j.(3) and j.(4) of Coverage A (Section I) does not apply to property damage to artwork or other tangible personal property \nof others while on display on the insured’s premises.\nThis additional insurance afforded by this endorsement is subject to the following provisions:\n1. \nThis insurance does not apply to liability of others assumed by the insured under any contract or agreement.\n2. \nThis insurance does not apply to property owned by or rented to the insured or any employee of the insured.\n3. \nThis insurance does not apply to property subject to a safe deposit box agreement.\n4.\nTh"
  },
  {
    "title": "PROPERTY DAMAGE TO THE INSURED’S WORK",
    "deductible": "of INR XXX,XXX, which amount will apply",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Exclusion l of Coverage A (Section I) is replaced by the following:\n1. \nDamage to Your Work\n“Property damage” to “your work” arising out of it or any part of it and included in the “products-completed operations\nhazard.”\nThis exclusion does not apply to that part of any loss in excess of INR XXX,XXX, which amount will apply as an each-\noccurrence deductible. Any coverage afforded by this provision is excess over any valid insurance available to you or any \ninsured, covering the same “work”."
  },
  {
    "title": "OIL OR GAS OPERATIONS—NONOPERATING INTEREST",
    "deductible": "over any other valid and collectible ins",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is agreed that such insurance as is afforded by Coverage A—Bodily Injury and Property Damage Liability (Section I) applies to \nyour non-operating working interest in oil or gas operations, whether you are owner, co-owner, joint venturer, or mining partner, \nsubject to the following provisions:\n1. \nThis insurance applies only to the Named Insured shown in the Declarations.\n2. \nThis insurance shall be excess over any other valid and collectible insurance available to the Named Insured.\n3. \nThis insurance does not apply to any oil or gas operations in which the Named Insured is “operator” for "
  },
  {
    "title": "SECTION I—COVERAGES COVERAGE D. EMPLOYERS LIABILITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1. \nInsuring Agreement.\na.\nWe will pay those sums that you become legally obligated to pay as damages because of “bodily injury” of any employee \nof yours who sustains an injury which arises out of and in the course of his employment, provided such employee is\nreported and declared under a workers compensation No other obligation or liability to pay sums or perform acts or\nservices is covered unless explicitly provided for under SUPPLEMENTARY PAYMENTS—COVERAGES A and B. This\ninsurance applies only to “bodily injury” which occurs during the policy period. The “bodily injury” must be caused by \n"
  },
  {
    "title": "BLANKET JOINT VENTURE COVERAGE",
    "deductible": "over any available liability insurance p",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The following is added to Section II—Who Is an Insured:\n5. \nWith respect to “your work,” you are an insured for your liability arising out of the conduct of any partnership or joint venture \nof which you are or were a partner or member, even though such partnership or joint venture is not shown as a Named\nInsured in the Declarations. This coverage is excess over any available liability insurance purchased specifically to insure\nthe partnership or joint venture.\nThis coverage will not inure to the benefit of any party except you.\nA related problem for some organizations is the continuation of c"
  },
  {
    "title": "AUTOMATIC ADDITIONAL INSUREDS—CONSTRUCTION CONTRACTS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The following provision is added to Section II (Who Is an Insured).\n5.\nAny person(s) or organization(s) (hereinafter called “Additional Insured”) with whom you agree in a written construction\ncontract to name as an insured is an insured with respect to liability arising out of ongoing operations performed by you or \non your behalf on the project specified in the construction contract, including acts or omissions of the Additional Insured in \nconnection with the general supervision of such operations.\nHowever, the insurance provided to the Additional Insured does not apply to:\na. \n“Bodily injur"
  },
  {
    "title": "AUTOMATIC ADDITIONAL INSUREDS—REAL PROPERTY LEASES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The following provision is added to Section II (Who Is an Insured).\n5. \nAny person(s) or organization(s) (hereinafter called “Additional Insured”) with whom you agree in a written lease of premises \n(including land) to name as an insured is an insured with respect to liability arising out of that part of the premises leased to \nyou, subject to the following additional exclusions.\nThe insurance provided to the Additional Insured does not apply to:\na. \n“Bodily injury,” “property damage,” or “personal injury” occurring after you cease to lease the premises or land.\nb. \n“Bodily injury,” “property "
  },
  {
    "title": "AUTOMATIC ADDITIONAL INSUREDS—EQUIPMENT LEASES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The following provision is added to Section II (Who Is an Insured).\n5. \nAny person(s) or organization(s) (hereinafter called “Additional Insured”) with whom you agree in a written equipment lease \nor rental agreement to name as an insured is an insured with respect to liability arising out of the maintenance, operation, or \nuse by you of the equipment leased to you by such person(s) or organization(s), subject to the following additional exclusions.\nThe insurance provided to the Additional Insured does not apply to:\na. \n“Bodily injury,” “property damage,” or “personalinjury” occurring after yo"
  },
  {
    "title": "COMMERCIAL GENERAL LIABILITY COVERAGE PART",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Section I - Coverages, Coverage A.- Bodily Injury and Property Damage Liability, 2. - Exclusions, j. - Damage to Property, \n(4), is amended to read:\n(4) Personal property in the care, custody or control of the insured except for sums the Insured becomes legally obligated to \npay because of liability for damages because of injury to, destruction of or loss of property belonging to a guest at any of \nyour various “premises”, as listed in the policy schedule or any endorsement thereto, where such property is within the\n“premises”, within a hotel safety deposit box or in the Insured’s possession. "
  },
  {
    "title": "INNKEEPERS LIABILITY COVERAGE ENDORSEMENT",
    "deductible": "Premium",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(Bailment Coverage)\n(CONTINUED)\nCommercial General Liability Declarations page is amended to add:\nInnkeepers Liability Limit of Insurance:\nItem 1\nLimit of Liability\nCoverage’s\nEach Location\nLoss Deductible \nPremium\nAll damage because of loss of property during the \npolicy period to the “registered guest”, inclusive of all \n“guests” lodging with the “registered guest”. \nAs specified in \nschedule above\nTo be specified"
  },
  {
    "title": "COMMERCIAL GENERAL LIABILITY COVERAGE PART",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Section I - Coverages, Coverage A.- Bodily Injury and Property Damage Liability, 2. - Exclusions, j. - Damage to Property, \n(4), is amended to read:\n(4) Personal property in the care, custody or control of the insured except for sums the Insured becomes legally obligated to \npay because of liability for damages because of injury to, destruction of or loss of property belonging to a guest at any of \nyour various “premises”, as listed in the policy schedule or any endorsement thereto, where such property is within the\n“premises”, within a hotel safety deposit box or in the Insured’s possession. "
  },
  {
    "title": "INNKEEPERS LIABILITY COVERAGE ENDORSEMENT",
    "deductible": "Premium",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(Bailment Coverage)\n(CONTINUED)\nCommercial General Liability Declarations page is amended to add:\nInnkeepers Liability Limit of Insurance:\nItem 1\nCoverage’s\nLimit of Liability\nEach Location\nLoss Deductible \nPremium\nAll damage because of loss of property during the policy \nperiod to the “registered guest”, inclusive of all “guests” \nlodging with the “registered guest”. \nAs specified in \nschedule above\n To be specified"
  },
  {
    "title": "ENDORSEMENT- ADVANCEMENT OF DEFENSE COST-30 DAYS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall, prior to the final disposition of any Claim, advance Defence Costs, within thirty (30) days of receipt of an invoice.\nSubject otherwise to the terms, conditions and exclusions of this Policy."
  },
  {
    "title": "ENDORSEMENT- EMERGENCY DEFENSE COST",
    "deductible": "specified in the schedule.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If the written consent of the Insurer could not be justifiably obtained before defence expenses are incurred by the Insured, the \nInsurer agrees to give retrospective approval of such expenses incurred by the Insured to the point in time where the Insured \nshould have sought the Insurer’s written consent.\nThe sub-limit of INR _______ in the aggregate shall apply for all emergency defense expenses and is subject to a Policy deductible \nspecified in the schedule.\nNotwithstanding the above, If it is established that there was no entitlement to indemnity under this policy for the emergency \ndefenc"
  },
  {
    "title": "ENDORSEMENT- CRISIS EXPENSES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Notwithstanding anything to the contrary , Crisis Management Expenses coverage provided by this endorsement is as follows:\n1.\nWe shall pay the Insured for reasonable and necessary Crisis Consultant fees and costs incurred by the insured through\nthe Crisis consultant appointed by the Insured as a direct result of a Crisis commencing during the policy period (as stated \nin the Schedule of the Policy) and reported to us immediately when the Crisis is known.\nAny Crisis arising out of or based upon or attributable to or related to continuous or repeated events shall be deemed to\nbe a single Crisis."
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This endorsement does not apply to:\n1. \nAny dishonest, fraudulent, criminal or malicious act, libel, slander, discrimination or humiliation;\n2. \nBodily injury to or sickness, disease or death, of any person, or to injury to or destruction of any tangible property, including \nthe loss of use thereof;\n3. \nAny claim for failure of performance of contract by an insurer;\n4. \nAny claim based upon the “Insured’s” failure to comply with any law concerning workmen’s compensation, unemployment \ninsurance, social security or disability benefits;\n5. \nAny claim based upon:\nA. \nfailure of any investment(s) "
  },
  {
    "title": "PREMIUM",
    "deductible": "to us",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The premium stated in the ADDITIONAL DECLARATIONS is an estimated premium only. Upon termination of each annual \nperiod of this endorsement the “Insured”, on request, will furnish us a statement of the total number of employees at the\nend of the period. The earned premium shall be computed on the average of the number of employees at the end of the \ncoverage period and that stated in the ADDITIONAL DECLARATIONS. If the earned premium thus computed exceeds the \nestimated premium paid, the “Insured” shall pay the excess to us; if less, we shall return to the “Insured” the unearned portion\npaid b"
  },
  {
    "title": "DEDUCTIBLE",
    "deductible": "amount indicated in the ADDITIONAL DECLA",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The deductible amount indicated in the ADDITIONAL DECLARATIONS shall be subtracted from the total amount of all\nsums which we are obligated to pay or incur on behalf of the “Insured” on account of each occurrence as stated in the"
  },
  {
    "title": "ADDITIONAL DECLARATIONS. The terms of this endorsement including those with respect to notice of claim or suit and",
    "deductible": "amount.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "our right to investigate and negotiate any such claim or suit, apply irrespective of the application of the deductible amount."
  },
  {
    "title": "ENDORSEMENT- ATHLETIC AND SPORTS PARTICIPANT COVERAGE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Notwithstanding anything to the contrary mentioned in the policy, it is hereby declared that:\n1. \nExclusion for ‘Athletic activities’ under Medical Expenses is deleted in its entirety\n2. \nThe most we will pay for “bodily Injury” to any person while practicing for or participating in any sports or athletic contest or \nexhibition that “you” sponsor, is As mentioned in the Schedule) and shall form part of the overall General Aggregate limit \nof indemnity as mentioned in the schedule of the policy.\nFor the Purpose of this endorsement following definition is added:\n“Bodily injury” means bodily inju"
  },
  {
    "title": "ENDORSEMENT- SEXUAL ABUSE AND MOLESTATION COVER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Notwithstanding anything to the contrary mentioned in the policy or in any of the endorsements hereon, it is hereby declared \nthat this insurance does not apply to:\n(a)\nThe actual, threatened or alleged sexual abuse, sexual molestation, sexual assault, sexual victimization, physical abuse,\nphysical assault, any resulting mental or emotional injury or any coercion to engage in sexual activities on the part of any\nemployee, assistant, volunteer or member of any facility owned, operated or maintained by the Name Insured; or\n(b) The negligent, employment, investigation, supervision, reporting to t"
  },
  {
    "title": "UNDERGROUND SERVICES WARRANTY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The following warranty is added –\nIt is agreed and understood that otherwise subject to the terms, exclusions, provisions and conditions contained in the policy or \nendorsed thereon, the insurers shall only indemnify the Insured in respect of loss of or damage to existing underground cables \nand/or pipes or other underground facilities if, prior to the commencement of works, the Insured has enquired with the relevant \nauthorities about the exact position of such cables, pipes or other underground facilities.\nThe indemnity shall in any case be restricted to the repair costs of such cables, pipe"
  },
  {
    "title": "DAMAGE TO PREMISES RENTED TO YOU LIMIT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Under Limits Of Insurance, the following provision is added.\nSubject to the Each Occurrence Limit, the Damage To Premises Rented To You Limit shown in the Schedule is the most we will \npay for the sum of damages for property damage to any one premises while rented to you or temporarily occupied by you with \npermission of the owner if such property damage is caused by:\n• \nfire;\n• \nexplosion;\n• \nwater discharged from a pipe or water system; or impact of a motor vehicle\nExclusions\nUnder Exclusions, the following introductory provision is added.\nNone of the exclusions, except “Contracts,” “Expecte"
  },
  {
    "title": "ENDORSEMENT - AUTO ACQUISITION OF SUBSIDIARIES- XX% (NON USA/CANADA)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Under Who is an Insured, Subsidiary Or Newly Acquired Or Formed Organisation , is deleted in it’s entirety and replaced with \nthe below :\nIf there is no other insurance available, the following organisations will qualify as named insureds:\nA. \nA subsidiary organisation of the first named insured shown in the Declarations of which, at the beginning of the policy period \nand at the time of loss, such first named insured controls, either directly or indirectly, more than 50 percent of the interests \nentitled to vote generally in the election of the governing body of such organisation.\nB.\nA subsid"
  },
  {
    "title": "COMMERCIAL GENERAL LIABILITY PLUS POLICY",
    "deductible": "s and terms and conditions, on a primary",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Primary and Non -Contributory Clause\nPrimary and Non - Contributory Clause: It is hereby noted and agreed that Conditions - Other Insurance is deleted in its \nentirety and replaced as follows:\nIf any Loss under this policy is insured under any other insurance policy then this policy shall cover such Loss, subject to its \ndeductibles and terms and conditions, on a primary and non contributory basis and such other policy shall be excess of the \namount of payment under this policy.\nNon Accumulation Of Limits Of Insurance\nIf this insurance contract is one of several insurance contracts issued by u"
  },
  {
    "title": "AMENDMENT OF LIMIT OF LIABILITY (WITH ADVANCED RETROACTIVE DATE AND DEDUCTIBLE FOR INCREASED LIMITS)",
    "deductible": "Pertaining to the difference in the Limi",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of the payment of an Additional Premium of INR XXXXXX it is hereby understood and agreed that The limit of \nliability of the policy has been increased from INR XXXXXX (old limit) to INR XXXXXX (revised limit) with effect from mmm dd, yyyy.\nThe Retroactive Date and Deductible Pertaining to the difference in the Limits shall be:\nRetroactive Date\nLimits of Insurance\nDeductible\nmmm yy, dddd (Existing details)"
  }
]