[
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy Wordings\nComprehensive Project Insurance - Variant 2\nThis policy of insurance is made between the insuring party \nand the insurer\nThe insuring party has submitted to the insurer a proposal \nrequesting insurance cover to be provided under one or \nmore sections of this policy of insurance and the proposal has \nbeen accepted by the insurer. The insurance cover provided \nby this policy of insurance is only in respect of and subject \nto the wording of those sections to which the schedule has \nbeen completed and which have been signed and dated by \nthe insurer.\nSubject to the insuring party h"
  },
  {
    "title": "NOW THIS POLICY OF INSURANCE WITNESSETH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "that subject to and in consideration of the Insured having paid \nto the Company, the premium mentioned in the said Schedule \nand subject to the terms, exclusions, provisions and conditions \ncontained herein or endorsed here on the Company will \nindemnify the Insured against sudden and unforeseen physical \nloss of or damage to the property insured in the manner and \nto the extent hereinafter provided."
  },
  {
    "title": "GENERAL EXCLUSIONS -",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company will not indemnify the Insured in respect of loss, \ndamage or liability directly or indirectly caused by or arising \nout of or aggravated by –\na)\t\nWar, invasion, act of foreign enemy, hostilities or war like \noperations (whether war be declared or not), civil war, \nrebellion, revolution, insurrection, mutiny, civil commotion, \nmilitary or usurped power, martial law, conspiracy, \nconfiscation, commandeering a group of malicious \npersons or persons acting on behalf of or in connection \nwith any political organisation, requisition or destruction \nor damage by order of any government d"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Comprehensive Project \nInsurance - IRDAN125CP0008V02201920.\nThis exclusion also includes loss, damage, cost or expense of \nwhatsoever nature directly or indirectly caused by, resulting \nfrom or in connection with any action taken in controlling, \npreventing, suppressing or in any way relating to the above.\nIn any action, suit or other proceedings where the Company \nallege that by reason of the provisions of Exclusion (a) above \nany loss, destruction, damage or liability is not covered by this \nin"
  },
  {
    "title": "SECTION 1 - MATERIAL DAMAGE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company hereby agrees with the Insured (subject to \nthe exclusions and conditions contained herein or endorsed \nhereon) that if, at any time during the period of insurance \nstated in the said Schedule, or during any further period of \nextension thereof the property (except packing materials of \nany kind) or any part thereof described in the said Schedule \nbe lost, damaged or destroyed by any cause, other than those \nspecifically excluded hereunder, in a manner necessitating \nreplacement or repair the Company will pay or make good \nall such loss or damage up to an amount not exceeding in \nr"
  },
  {
    "title": "EXCLUSION TO SECTION I -",
    "deductible": "in the Schedule",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company, shall not, however, be liable for -\na) \t the first amount of the loss arising out of each and every \noccurrence shown as Excess in the Schedule;\nb) \t loss discovered only at the time of taking an inventory;\nc) \t normal wear and tear, gradual deterioration due to \natmospheric conditions or otherwise, rust, scratching of \npainted or polished surfaces or breakage of glass;\nd) \t loss or damage due to faulty design, defective material or \ncasting, bad workmanship other than faults in erection.\n\t\nNote - This exclusion shall be limited to the items \nimmediately affected and shall not be "
  },
  {
    "title": "SECTION 2 - THIRD PARTY LIABILITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company will indemnify the Insured against -\na) \t Legal liability for accidental loss or damage caused to \nproperty of other persons including property held in \ntrust by or under custody of the Insured for which he \nis responsible excluding any such property used in \nconnection with erection thereon;\nb) \t Legal liability (liability under contract excepted) for fatal \nor non-fatal injury to any person other than the Insured’s \nown employees or workman or employees of the owner \nof the works or premises or other firms connected \nwith any other erection work thereon, or members of \nthe Insure"
  },
  {
    "title": "EXCLUSIONS TO SECTION 2 -",
    "deductible": "stated in the Schedule to be borne by th",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company will not indemnify the Insured in respect of -\n1. \t\nThe Excess stated in the Schedule to be borne by the \nInsured in any one occurrence related to property \ndamage"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": "The period stated in the Schedule for wh",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Comprehensive Project \nInsurance - IRDAN125CP0008V02201920\nThe Company may, so far as any accident is concerned, pay \nto the Insured the limit of indemnity for any one accident, any \none period, but deducting therefrom in such case any sum/s \nalready paid as compensation in respect thereof or any lesser \nsum for which the claim or claims arising from such accident \ncan be settled and the Company shall thereafter be under no \nfurther liability in respect of such accident under this section.\nDelay "
  },
  {
    "title": "2. \t Special Exclusions.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable for\n\t\n1.\t\n loss of gross profit and/or increased cost of working \ndue to any delay caused by or resulting from\n\t\n1.1. \t loss or damage covered under CAR/EAR Policy by \nway of endorsement, unless it has been specifically \nagreed in writing;\n\t\n1.2. \tearthquake, volcanic eruption, tsunami, unless it has \nbeen specifically agreed in writing;\n\t\n1.3 \t loss of or damage to surrounding property, \nconstruction machinery, plant and equipment;\n\t\n1.4. \t loss of or damage to operating media or feedstock, \nshortage, destruction, deterioration of or damage to \nany materials ne"
  },
  {
    "title": "5. \t Terrorism Damage Exclusion Warranty",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy excludes loss, damage, cost or expense \nof whatsoever nature directly or indirectly caused by, \nresulting from or in connection with any act of terrorism \nregardless of any other cause or event contributing \nconcurrently or in any other sequence to the loss.\n\t\nFor the purpose of this exclusion, an act of terrorism \nmeans an act or series of acts, including but not limited to \nthe use of force or violence and/or the threat thereof, of \nany person or group(s) of persons, whether acting alone \nor on behalf of or in connection with any organization(s) \nor government(s), or unlawful ass"
  },
  {
    "title": "SECTION 4 – Marine cargo",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Indemnification\n1.1. \t The insurer shall indemnify the insured for loss of or \ndamage to the property insured under sections 1a and 1b \nduring the time in which it is the subject of a contract of \naffreightment or other contract of carriage in accordance \nwith and subject to the Institute Cargo Clauses listed \nbelow:\nBy Sea\nInstitute Cargo Clauses (A) 01.01.2009 CL382\nInstitute Cargo Clauses (B) 01.01.2009 CL383\nInstitute War Clauses (CARGO) 01.01.2009 CL385\nInstitute Strikes Clauses (CARGO) 01.01.2009 CL 386\nInstitute Classification Clause 1.1.2001 CL-354\nCargo ISM Endorsement (JC98-019)\nCarg"
  },
  {
    "title": "DATED 11.08.2010",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Institute Cyber Attack Exclusion Clause CL380\nCancellation Clause\nThis contract may be cancelled at any time by either \nthe insured or insurers by tendering 30 days notice in \nwriting in respect of Marine Risks or 7 days in respect of \nWar, Strikes, Riots and Civil Commotion Risks, except in \nthe case of Sendings to and/or from the United States \nof America which shall be subject to 48 hours Notice of \nCancellation at any time.\nSuch notice, however, shall not apply to any risks which \nshall have commenced or been declared prior to the \ntermination of the period of notice.\nInstitute Replacement"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": "of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Comprehensive Project \nInsurance - IRDAN125CP0008V02201920.\nThis Survey Warranty does not apply if:\n1 \t\nAny critical items are shipped;\n\t\na. \t In full and/or sole use fully enclosed containers door \nto door.\n\t\nb. \t By airfreight (other than heavy lift aircraft). and\n2 \t\nThe \nproposed \nshipping \nmethodologies \nand/or \nprocedures of any critical items are deemed acceptable \nby the Named Surveyor for the proposed transportation \nand in their opinion survey attendance can be waived.\n3 \t\nIn the Named "
  }
]