[
  {
    "title": "FIRST MADE DURING THE 'POLICY PERIOD', OR ANY EXTENDED REPORTING PERIOD.",
    "deductible": "s",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Address\nPhone \nMobile\nE Mail\nAuthorised Signatory\nItem 4. Limit of Liability & Deductibles:\nPolicy Schedule\nIn witness whereof, the Company has caused this policy to be signed by its authorized employee\nDate: \nPlace: \n \nItem 2. Period of Insurance \nItem 7.   Retroactive Date: \nItem 1. Principal Organization:\nFrom Date & Time\nInsuring clause\nTo Date & Time\nItem 3. Aggregate Limit of Liability Each Policy Period: \nIf \"NOT COVERED\" is inserted opposite any specified INSURING CLAUSE, such INSURING CLAUSE and any other reference to such INSURING"
  },
  {
    "title": "CLAUSE in this policy shall be deemed to be deleted.",
    "deductible": "A.  E",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Single loss limit of liability\nDeductible \nA.  E-Theft Loss\nB.  E- Communications Loss\nC.  E-Threat Loss\nD.  E-Vandalism Loss\nE.  E-Business Interruption and Extra Expenses\n`\n`\n`\n`\n`\n`\n`\n`\n`\n`\nExpenses Extension\nSub Limit of Liability\nDeductible"
  },
  {
    "title": "3. Reward Expenses",
    "deductible": "F.  Cyber Liability",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "`\n`\n`\n`\n`\n`\nInsuring clause\nEach claim Limit of Liability\nDeductible \nF.  Cyber Liability"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": ", or the exact amount or details of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n2\nActivities that caused or allegedly caused the Content Liability first occurred on or \nafter the Retroactive Date and before the end of the Policy Period.\nCrisis Expenses means reasonable costs, charges, fees and expenses (other than \nregular or overtime wages, salaries or fees of Insured Persons or office overheads, \ntravel costs unrelated to a Claim or loss or other administration costs) incurred by an \nOrganization, with the Company's prior written consent (which shall not be \nunreasonably withheld), in retaining the services of an independent legal counsel; \nan information"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "A. \nExclusions Applicable to All Insuring Clauses\nThe Company shall not be liable on account of any Claim, Loss or Expense:\n1. \nPrior Notice\n \nbased upon, arising from or in consequence of any fact or circumstance if  \n \nnotice of such fact or circumstance has been accepted under any policy of  \n \nwhich this policy is a renewal or replacement or which it may succeed in time;\n2. \nDishonesty\n \nbased upon, arising from or in consequence of any deliberately fraudulent act \n \nor omission or any willful violation or breach of any law, regulation or by-law \n \nanywhere in the world or duty imposed by "
  },
  {
    "title": "1.    any costs, fees or expenses incurred or paid by any Insured in establishing",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "the  existence of or amount of loss, ; or\n2. \nany income, including but not limited to interest and dividends, not realized by \n \nany Insured or any Customer; provided that this exclusion shall not apply to \n \nloss of Business Income otherwise covered under Insuring Clause 1.E;\n3. \nany Expense caused by an employee of any Insured; provided that this  \n \nexclusion shall not apply to E-Threat Loss or E-Vandalism Loss;\n4. \nresulting directly or indirectly from written instruction or advice, other than a \n \ntelefacsimile or e-mail; or telegraphic or cable instruction or advice, or  \n \ninstruction "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Mumbai – 400 059. UIN: Cyber Security Insurance – IRDAN125RP0005V01201112 \n\n \ninstruments except as converted to Data and then only in that converted form; \n \nor\n8. \nresulting from mechanical failure, faulty construction, error in design, latent  \n \ndefect, wear or tear, gradual deterioration, electrical disturbance, Media  \n \nfailure or breakdown or any malfunction or error in programming or error or  \n \nomission in processing. \nC. \nExclusion Applicable to Insuring Clause 1.F Only\nSolely with respect to Insuring Clause 1.F only, the Company shall not be liable for \nLoss on account of any Clai"
  },
  {
    "title": "CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Severability of Exclusions\nWith respect to the exclusions in Section 4 of this policy, in order to determine if \ncoverage is available:\nA. \nno fact pertaining to or knowledge possessed by any Insured Person shall be \n \nimputed to any other Insured Person; and\nB. \nonly facts pertaining to or knowledge possessed by any chief executive officer, \n \nchief operating officer and chief financial officer or holder of any equivalent  \n \nposition in any jurisdiction of an Organization's shall be imputed to such  \n \nOrganization.\nProposal - Non Rescindable\nWith respect to Insuring Clause 1.F:  \nThe Propos"
  },
  {
    "title": "DEDUCTIBLE AND CO INSURANCE",
    "deductible": "of the applicable Deductible set forth i",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company's liability shall apply only to that part of each Claim, Loss or Expense \nwhich is in excess of the applicable Deductible set forth in Item 4 of the Schedule."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": "shall be depleted only by Loss or Expens",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Cyber Security Insurance – IRDAN125RP0005V01201112 \n\nSuch Deductible shall be depleted only by Loss or Expense and shall be borne by \nthe Insured uninsured and at their own risk.\nIf different parts of a Loss or Single Expense are subject to different Deductibles, or \nif a Claim, Loss and a Single Expense arise from any one or a series of related \nfacts, circumstances, situations, transactions, or events, the applicable Deductible \nwill be applied separately to each part of such Claim, Loss or Single Expense, but \nthe sum of such Deductible shall not exceed the largest ap"
  },
  {
    "title": "OTHER INSURANCE",
    "deductible": "of the applicable",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If any Loss under this policy is insured under any other insurance policy, prior or \ncurrent, then this policy shall cover such Loss, subject to its terms and conditions, \nonly to the extent that the amount of such Loss is in excess of the applicable \nretention (or deductible) and limit of liability of such other insurance, whether such \nother insurance is stated to be primary, contributory, excess, contingent or \notherwise, unless such other insurance is written only as specific excess insurance \nover the Limits of Liability provided in this policy. Any payment by Insureds of a \nretention or "
  },
  {
    "title": "VALUATION AND FOREIGN CURRENCY",
    "deductible": "s, Loss and other amounts under this pol",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All premiums, limits, deductibles, Loss and other amounts under this policy are \nexpressed and payable in Indian Rupees. If judgment is rendered, settlement is \ndenominated, or any element of Loss is stated in a currency other than Indian \nRupees, then payment under this policy shall be made in Indian Rupees at the mid \nrate of exchange published in the currency conversion web site, Oanda.com, or, if it \nhas ceased to be current, a currency conversion web site selected by the Company, \non the date the final judgment is reached, the amount of the settlement is agreed \nupon, or the any element o"
  }
]