[
  {
    "title": "OPD Cover",
    "deductible": "30",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "30 \n23. \nAggregate Deductible \n30"
  },
  {
    "title": "HDFHLGP21461V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "2 \n24. \nDisease Capping \n31 \nC. \nExclusions & Waiting Period \n31 \nI. \nStandard Waiting Periods \n31 \nII. \nStandard Permanent Exclusions \n33 \nIII. \nSpecific Permanent Exclusions \n35 \nD. \nGeneral Conditions \n36 \nI. \nStandard General terms \n36 \na. \nCancellation \n36 \nb. \nPremium Payment in Instalments \n36 \nc. \nPossibility of Revision of Terms of the Policy Including the Premium Rates \n37 \nd. \nWithdrawal of Policy \n37 \ne. \nNomination \n37 \nf. \nClaim Settlement (provision for Penal Interest) \n38 \ng. \nDisclosure of Information \n38 \nh. \nCondition Precedent to Admission of Liability \n38 \ni. \nComplete Dis"
  },
  {
    "title": "HDFHLGP21461V012021",
    "deductible": ", Aggregate Deductible as specified in S",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3 \nOperating Clause \nWe will provide Insurance coverage to the Insured Person(s) under this Policy up to Sum Insured including \nRestore/Double Restore, Cumulative Bonus as applicable and subject to waiting periods, limits, Sub-limits, \nCo-payment, Deductible, Aggregate Deductible as specified in Schedule of Coverage on the Policy \nSchedule/Certificate of Insurance.The Policy is based on statements, disclosures, declarations made in the \nProposal form/Enrollment form and Medical reports. \nCertain words used in the Coverage description have specific meanings which are mentioned in Definitions \na"
  },
  {
    "title": "HDFHLGP21461V012021",
    "deductible": "means a cost sharing requirement under a",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "5 \nhours because of technological advancement, and \nii) which would have otherwise required Hospitalization of more than 24 hours, \n \nTreatment normally taken on an Out-patient basis is not included in the scope of this definition \nDef. 13 Deductible means a cost sharing requirement under a health insurance policy that provides that \nthe Insurer will not be liable for a specified rupee amount in case of indemnity policies and for a \nspecified number of days/hours in case of Hospital cash policies, which will apply before any \nbenefits are payable by the insurer. A Deductible does not reduce th"
  },
  {
    "title": "HDFHLGP21461V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "8 \nDef. 37 Portability means a facility provided to the health insurance policyholders (including all members \nunder family cover), to transfer the credits gained for, pre-existing diseases and specific waiting \nperiods from one insurer to another insurer. \nDef. 38 Pre-existing disease means any condition, ailment, injury or disease: \na) that is/are diagnosed by a physician not more than 36 months prior to the date of \ncommencement of the policy issued by the insurer; or \nb) for which medical advice or treatment was recommended by, or received from, a physician, \nnot more than 36 months prior "
  },
  {
    "title": "HDFHLGP21461V012021",
    "deductible": "Aggregate deductible is a cost",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "9 \n \n2. \nSpecific Definitions \nDef. 1 \nAdventurous/Hazardous Sports means any sport or activity involving physical exertion and \nskill in which an Insured Person participates or competes for entertainment or as part of his \nProfession whether he / she is trained or not. \nDef. 2 \nAge or Aged means completed years as at the Policy Commencement Date. \nDef. 3 \nAlternative treatment means forms of treatments other than treatment “Allopathy” or “modern \nmedicine” and includes Ayurveda, Unani, Siddha, Homeopathy, Yoga & Naturopathy in the Indian \ncontext. \nDef. 4 \nAggregate Deductible: Aggregate dedu"
  },
  {
    "title": "HDFHLGP21461V012021",
    "deductible": "of the pre",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "12 \nDef. 33 Policy Period means the period between the Commencement Date and the Expiry Date specified \nin the Policy Schedule. ForInsured Person it means Period of Insurance as specified in the \nCertificate of Insurance or Endorsement \nDef. 34 Policy Holder means Person who has proposed the Policy and in whose name the Policy is issued \nDef. 35 Policy Schedule means Schedule attached to and forming part of this Policy mentioning the details \nof the Insured Persons, the Sum Insured, the period and the limits to which benefits under the \nPolicy are subject to (Schedule of coverage), including a"
  },
  {
    "title": "HDFHLGP21461V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "18 \nPerson \nc. \nThe Organ Donor’s Pre-Hospitalization and Post-Hospitalization Medical Expenses are excluded \nunder the Policy. \nd. Any other Medical Expenses or Hospitalization consequent to the harvesting is excluded under \nthe Coverage. \nf. \nDay Care Procedures \nWe will pay for the Medical Expenses under Section B.I.a on Hospitalization of Insured Person in \nHospital or Day Care Centre for Day Care Treatment. \ng. \nRoad Ambulance Cover \nFor each admissible Claim under Section B.I.a and B.I.f, We will pay for expenses incurred on Road \nAmbulance Services if Insured Person is required; \ni. \nto"
  },
  {
    "title": "HDFHLGP21461V012021",
    "deductible": "specified in the Schedule of Coverage on",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "19 \nOn availing this option, General Waiting Period of 30 days listed under Section B.I.iii shall stand \nmodified as mentioned in Schedule of Coverage on the Policy Schedule/Certificate of Insurance. \nBy availing this option, General Waiting Period of 30 days will be waived off even in case of claims \ndue to illnesses. \nAll other terms and Conditions of the Policy shall remain unaltered. \n4. \nModification of Pre and Post Hospitalization Medical Expenses \nOn availing this option, Pre and Post Hospitalization Medical Expenses limit specified under Section \nB.I.b and B.I.c respectively shall stan"
  },
  {
    "title": "HDFHLGP21461V012021",
    "deductible": ",successive Hospitalstays with less than",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "20 \nFor the purpose of application of Time Deductible,successive Hospitalstays with less than sixty \ndaysbetween each one for a same cause, shall be deemed as one Hospitalization event. \n8. \nPreventive Health Check Up \nWe will indemnify the Insured Person towards the cost of Preventive Health Check – Up, up to the \nlimit mentioned on the Schedule of Coverage in the Policy Schedule/Certifiate of Insurance. \nOther terms and Conditions applicable to this Coverage \n• \nThe Coverage will be applicable as per the eligibility as mentioned on the Schedule of Coverage \nin the Policy Schedule/Certificate"
  },
  {
    "title": "HDFHLGP21461V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "24 \nYear shall be credited post completion of each Policy Year. \ni. \nNew Insured Person added to the Policy during subsequent Renewals will be eligible for CB \nas per their Renewal terms. \nj. \nCB shall be available only if the Cover is specified to be applicable in the Policy Schedule \n16. \nMaternity Cover \nWe will payMaternity Expenses to the Insured Personunder Section B.I.a,incurredduring the Policy \nPeriod.The Coverage is subject to the waiting periods and limits as mentioned in Schedule of \nCoverage on the Policy Schedule/Certificate of Insurance. \nOn opting this cover, General Exclusion "
  },
  {
    "title": "OPD Cover",
    "deductible": "On availing this option, the Insured Per",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "We will pay theMedical Expensesincurred by the Insured Personduring Period of Insurance for a \nMedically necessary OPD treatment up to the limits and in accordance with terms as specified in \nthe Scheulde of Coverage on the Policy Schedule/Certificate of Insurance. \nOn opting this cover, General Exclusion xiii) under Section C.III – Exclusions & Waiting Period, \nstands deleted. \n23. \nAggregate Deductible \nOn availing this option, the Insured Person shall bear an amount equal to the Aggregate Deductible \nspecified in the Schedule of Coverage on Policy Schedule/Certificate ofInsurance for all ad"
  },
  {
    "title": "SECTION C. EXCLUSION & WAITING PERIOD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "We will not make payment for any claim in respect of any Insured Person caused by, arising from or \nattributable to any of the following unless expressly stated to the contrary in the Policy \nI. \nStandard Waiting Periods \nClaims under the Policy are covered subject to Waiting Period as specified below: \ni. \nPre-existing Diseases – Code – Excl01 \na) Expenses related to the treatment of a pre-existing disease (PED) and its direct \ncomplications shall be excluded until the expiry of 36 months of continuous coverage \nafter the date of inception of the first policy with insurer. \nb) In case of enha"
  },
  {
    "title": "HDFHLGP21461V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "31 \nii. Specified Disease/Procedure waiting period- Code – Excl02 \na) Expenses related to the treatment of the listed Conditions, surgeries/treatmentsshall be \nexcluded until the expiry of 12 months of continuous coverage after the date of inception \nof the first Policy with us. This exclusion shall not be applicable for claims arising due to \nan Accident. \nb) In case of enhancement of sum insured the exclusion shall apply afresh to the extent of \nSum Insured increase. \nc) If any of the specified disease/procedure falls under the waiting period specified for Pre-\nexisting diseases, then the lo"
  },
  {
    "title": "HDFHLGP21461V012021",
    "deductible": null,
    "waiting_period": "36 months",
    "is_exclusion": true,
    "sample_text": "32 \nAbscesses \nHydrocele/Rectocele \nJoint replacement surgeries \nSurgery for Nasal septum \ndeviation \nLigament, Tendon and \nMeniscal tear \nProlapsed Uterus \nRectal Prolapse \nEndometriosis \nRetinal detachment \nGlaucoma \nVaricocele \nHysterectomy \nFissurectomy, \nHaemorrhoidectomy, \nFistulectomy, ENT surgeries \nNasal polypectomy \n \n \n \niii. 30-day waiting period – Code – Excl03 \na) Expenses related to the treatment of any illness within 30 days from the first Policy \ncommencement date shall be excluded except claims arising due to an Accident, provided \nthe same are covered. \nb) This exclusion sha"
  },
  {
    "title": "HDFHLGP21461V012021",
    "deductible": "We are not liable for Claims",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "34 \nxi) Dietary supplements and substances that can be purchased without prescription, including \nbut not limited to Vitamins, minerals and organic substances unless prescribed by a Medical \nPractitioner as part of Hospitalization claim or day care procedure.Code – Excl14 \nxii) Expenses related to the treatment for correction of eye sight due to refractive error less than \n7.5 dioptres.Code – Excl15 \nxiii) \nUnproven Treatments– Expenses related to any unproven treatment, services and \nsupplies for or in connection with any treatment. Unproven treatments are treatments, \nprocedures or supplies "
  },
  {
    "title": "HDFHLGP21461V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "42 \niv. We will inform You about the proposed loading with time bound exclusion (if any) through a \ncounter offer letter and will issue the Policy only on Your acceptance within 15 days of the \nreceipt of such counter offer letter. In case, You neither accept the counter offer nor revert \nto Us within 15 days, We shall cancel Your application and refund the premium paid within \nnext 7 days. \nd. \nGrace Period \ni. \nA Grace Period of 30 days is available for Renewal of the Coverage. Any Illness, disease or \ncondition contracted during Grace Periodwill not be covered and will be treated as Pre-exi"
  }
]