[
  {
    "title": "PUBLIC OFFERING OF SECURITIES INSURANCE",
    "deductible": "Limit for Non",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of the payment to the Insurer of the \npremium, the Insurer will pay to or on behalf of the Insured \nin accordance with and subject to the terms and conditions \nof this Policy.\nSection 1: \tInsuring Clauses \n1.1 Insured Person Public Offering Liability\nThe Insurer will pay to or on behalf of the Insured \nPersonal Loss resulting from a Public Offering Claim \nmade against such Insured Person except for and to the \nextent that the Issuer has indemnified the Insured \nPerson and up to the limit of liability mentioned under \nitem 3 of policy schedule. This cover only applies where \nth"
  },
  {
    "title": "IRDAN125CP0002V01202122.",
    "deductible": "over any other insurance providing simil",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "2\nincurred in an emergency and prior to receiving the \nwritten consent of the Insurer, the Insurer agrees to \ngive retrospective approval for such amounts incurred \nto the point in time when the Insured could reasonably \nhave sought the Insurer’s written consent. The Insured \nshall give written notice to the Insurer of the Public \nOffering Claim or Public Offering Inquiry which was the \nsubject of the emergency as soon as practicable, \ntogether with reasons why an emergency existed.\nThe sub-limit for this cover is the amount shown in Item \n3.1 (iii) of the Schedule in the aggregate per Policy "
  },
  {
    "title": "IRDAN125CP0002V01202122.",
    "deductible": "Limit",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "4\naggregate per Policy Period for all Insureds.\n3.22\t Policy\nMeans the Proposal, the provisions in this document, \nany endorsement to it, whether at or after inception, \nand the Schedule.\n3.23\t Policy holder\nMeans the entity named in Item 1 of the Schedule.\n3.24\t Policy Period\nMeans the period of time specified in Item 2 of the \nSchedule, or any other period as may be agreed in \nwriting by the Policy holder and the Insurer.\n3.25\t Proposal\nMeans the proposal form submitted by the Issuer and \n/ or any Insured in applying for this Policy and all \ninformation and documentation accompanying it, and"
  },
  {
    "title": "IRDAN125CP0002V01202122.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "5\nshares of the “Green Shoe” (over-allotment option), \noffered \nfor \nsubscription \nor \npurchase \nin \nthe \n\t\nProspectus.\n3.36\t Selling Shareholder\nMeans the natural person or entity specified in Item 11 \nof the Schedule.\n3.37\t Subsidiary\nMeans any entity where the Policy holder before or at \ninception of the Policy, directly or indirectly:\ni) Controls the composition of the board of directors;\nii) Controls the voting power at any general meeting;\niii) Holds greater than 50% of the issued voting share\ncapital; or\niv) Exercises effective control of management,\nincluding of any joint venture.\n3.38"
  },
  {
    "title": "IRDAN125CP0002V01202122.",
    "deductible": "of any",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6\n5.2 Related Public Offering Claims and Public Offering \nInquiries\nAny number of Public Offering Claims against the \nInsured which arise out of or are attributable to or \nconnected in any way with a single Wrongful Act or \nthe same or a series of the same, related, \ninterconnected or continuous Wrongful Acts shall \nconstitute a single Public Offering Claim for the \npurposes of this Policy. Where there is more than one \nsuch Public Offering Claim, all such Public Offering \nClaims shall be deemed first made when the earliest \nsuch Public Offering Claim was first made.\nAny number of Public Offer"
  },
  {
    "title": "IRDAN125CP0002V01202122.",
    "deductible": "of any indemnity or",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "7\nThe Insured shall assert all appropriate defences and \ncross claims for contribution, indemnity or damages. \nThe Insured shall, at their own cost, co-operate fully \nwith the Insurer and / or its legal representative in \nrelation to the conduct of any Public Offering Claim or \nPublic Offering Inquiry, and in relation to the Insurer’s \ninvestigation of the entitlement of the Insured to \nindemnity under this Policy.\nThe Insured shall do nothing which prejudices the \nInsurer in respect of a Public Offering Claim or Public \nOffering Inquiry, including but not limited to any \nsubrogated or other r"
  },
  {
    "title": "IRDAN125CP0002V01202122.",
    "deductible": "Limit",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "9\n7.9\t Authorisation\nThe Policy holder shall act as agent on behalf of the \nInsured in respect of all matters of any nature relating \nto or affecting this Policy other than in respect of \nExtension 2.2 (Protected Excess Limit) and Extension \n2.4 (Counselling Services Extension). The Insurer is \nentitled to treat the Policy holder as having such \nauthority for all purposes connected with this Policy.\n7.10\tNon-Assignment\nThis Policy and any rights here under shall not be \nassigned without the written consent of the Insurer.\n7.11\tEntire Agreement\nThe Policy holder and the Insurer agree that this "
  }
]