[
  {
    "title": "2. the Insured having paid the premium on or before the due date thereof to grant such insurance to the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Insured subject to the terms, conditions, provisions and exclusions set out in this Policy or as contained \nin any endorsement that may be issued."
  },
  {
    "title": "HDFTGOP22054V022122",
    "deductible": "means an amount stated in the Schedule a",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "2 \ni. \nHaving qualified registered AYUSH Medical Practitioner (s) in charge; \nii. \nHaving dedicated AYUSH therapy sections as required and/or has equipped operation theatre \nwhere surgical procedures are to be carried out; \niii. \nMaintaining daily records of the patients and making them accessible to the insurance \ncompany’s authorized representative \nDef 4. \nCo-Payment is a cost-sharing requirement under a health insurance policy that provides that \nthe policyholder/insured will bear a specified percentage of the admissible costs. A co-payment \ndoes not reduce the sum insured. \nDef 5. \nCondit"
  },
  {
    "title": "HDFTGOP22054V022122",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "6 \nDef 30. \nSum Insured means the amount stated in the Table of Benefits in the Schedule as the Total \nSum Insured, or limited to the specific insurance details in any Section of this Policy. \n \n           The amounts shown in the Item 8 of the Schedule are the Total Sums Insured for each Insured Person for \nthe particular benefit shown, subject at all times to the terms and conditions of the Policy, including but not \nlimited to the exclusions and any additional limitations noted in the wording of each Section. \n \nThe Total Sum Insured is a sublimit of liability. It is part of, and not in add"
  },
  {
    "title": "PERMANENT DISABLEMENT",
    "deductible": "or Franchise, if applicable, shall be de",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If during the Period of Insurance an Insured Person sustains Bodily Injury which directly and independently \nof all other causes results in disablement within twelve (12) months of the Date of Loss, then the Company \nagrees to pay to the Insured Person the Compensation stated in the specific Table of Benefits below, which \nis shown as the Table of Benefits in the Schedule. The Deductible or Franchise, if applicable, shall be deducted \nfrom the Compensation payable. \nSpecific Extensions \n1) Exposure: Permanent disablement as a direct result of exposure to the elements shall be deemed to be \nBod"
  },
  {
    "title": "EMERGENCY MEDICAL EXPENSES – ACCIDENT ONLY",
    "deductible": "or Franchise, if applicable, shall be de",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If, during the Period of Insurance, an Insured Person sustains Bodily Injury, then the Company will reimburse \nthe Insured Person the necessary Usual and Reasonable Medical Expenses, incurred within twelve (12) \nmonths from the Date of Loss up to the Sum Insured stated in the Schedule, subject to the Terms and \nConditions of this Policy. The Deductible or Franchise, if applicable, shall be deducted from the Compensation \npayable."
  },
  {
    "title": "HDFTGOP22054V022122",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "13 \nSpecific Conditions \n1) Medical Expenses shall include and be limited to the following services: \na) charges for semi-private Hospital room and board, use of the operating room, emergency room, and \nAmbulatory Medical Centre. \nb) fees of Physicians. \nc) Medical Expenses, in or out of Hospital, including: laboratory tests, ambulance service (to or from the \nHospital), prescription medicines or drugs, therapeutics, anaesthetics (including administration of \nanaesthetics), transfusions, artificial Limbs or eyes (excluding repair or replacement of these items), \nx-rays, prosthetic appliances. "
  },
  {
    "title": "EMERGENCY MEDICAL EXPENSES",
    "deductible": "or Franchise, if applicable, shall be de",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If, during the Period of Insurance, an Insured Person sustains Bodily Injury or sudden unexpected Sickness, \nthen the Company will reimburse the Insured Person the necessary Usual and Reasonable Medical Expenses, \nincurred within twelve (12) months from the Date of Loss up to the Sum Insured stated in the Schedule. The \nDeductible or Franchise, if applicable, shall be deducted from the Compensation payable. \nNote pertaining specifically to AYUSH Treatments only:  \nMedical expenses pertaining only to In-patient care AYUSH treatment sustained due to a Bodily Injury or \nsudden unexpected Sickness"
  },
  {
    "title": "EMERGENCY DENTAL TREATMENT",
    "deductible": "or Franchise, if",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If during the Period of Insurance an Insured Person sustains Bodily Injury or Acute Pain which directly and \nindependently of all other causes results in necessary emergency dental work, then the Company agrees to \npay for such costs up to the Total Sum Insured stated in the Schedule. The Deductible or Franchise, if \napplicable, shall be deducted from the Compensation payable. \nSpecific Conditions \n1) If a Policy holder or Insured Person has other insurance against a loss covered by this Section, then the \nCompany shall not be liable for a greater proportion of the loss than the applicable ben"
  },
  {
    "title": "PERMANENT DISABLEMENT – COMMON CARRIER",
    "deductible": "or Franchise, if applicable, shall be de",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If during the Period of Insurance an Insured Person is riding as a passenger in or on, boarding or alighting \nfrom a Common Carrier and sustains Bodily Injury which directly and independently of all other causes results \nin disablement within twelve (12) months of the Date of Loss, then the Company agrees to pay to the Insured \nPerson the Compensation stated in the specific Table of Benefits below, which is shown as the Table of \nBenefits in the Schedule. The Deductible or Franchise, if applicable, shall be deducted from the Compensation \npayable. \nSpecific Conditions \n1) This insurance shall "
  },
  {
    "title": "HOSPITAL CASH – ACCIDENT ONLY",
    "deductible": "or Franchise, if applicable, shall be de",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If during the Period of Insurance an Insured Person sustains Bodily Injury which directly and independently \nof all other causes results in the Insured Person being in a Hospital as an in-patient within one (1) calendar \nmonth of the Date of Loss, then the Company agrees to pay to the Insured Person the Daily Benefit stated \nin the Schedule. The Deductible or Franchise, if applicable, shall be deducted from the Compensation payable. \nNote pertaining specifically to AYUSH Treatments only:"
  },
  {
    "title": "HOSPITAL CASH – ACCIDENT ONLY also includes coverage for In-patient care AYUSH treatments taken in",
    "deductible": "or Franchise will only apply once, as th",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "an AYUSH Hospital  \nSpecific Provisions \n1) In case of successive Hospital stays with less than sixty (60) Days between each one for a same cause, \nthe Deductible or Franchise will only apply once, as the Hospital stays will be deemed as one event. \n \nSpecific Conditions \nOnce the Company has paid the Daily Benefit up to the maximum number of Days stated in the Schedule, \ncover under this Section will cease for such Insured Person. \nSection 11"
  },
  {
    "title": "HOSPITAL CASH – ACCIDENT & SICKNESS",
    "deductible": "or Franchise, if applicable, shall be de",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If during the Period of Insurance an Insured Person sustains Bodily Injury or Sickness which directly and \nindependently of all other causes results in the Insured Person being in a Hospital as an in-patient within one \n(1) calendar month of the Date of Loss, then the Company agrees to pay to the Insured Person the Daily \nBenefit stated in the Schedule. The Deductible or Franchise, if applicable, shall be deducted from the \nCompensation payable. \nNote pertaining specifically to AYUSH Treatments only:"
  },
  {
    "title": "HOSPITAL CASH – ACCIDENT & SICKNESS also includes coverage for In-patient care AYUSH treatments",
    "deductible": "or Franchise will only apply once, as th",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "taken in an AYUSH Hospital \nSpecific Provisions \n1) In case of successive Hospital stays with less than sixty (60) Days between each one for a same cause, \nthe Deductible or Franchise will only apply once, as the Hospital stays will be deemed as one event. \n \nSpecific Conditions \nOnce the Company has paid the Daily Benefit up to the maximum number of Days stated in the Schedule, \ncover under this Section will cease for such Insured Person."
  },
  {
    "title": "LOSS OF BAGGAGE & PERSONAL DOCUMENTS",
    "deductible": ", if applicable, shall be deducted from",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If, during the Period of Insurance, the Baggage, Personal Documents and/or Personal Effects owned by or \nin the custody of an Insured Person are damaged or lost, then the Company will reimburse the Insured \nPerson the cost of replacement of the articles for any amount up to the Total Sum Insured stated in the \nSchedule. The Deductible, if applicable, shall be deducted from the Compensation payable. \nSpecific Conditions \n1) Any valid claim involving a motor vehicle, and at all-time subject to Specific Exclusion (5), will be limited \nto a maximum of fifty percent (50%) of the Sum Insured stated "
  },
  {
    "title": "HDFTGOP22054V022122",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "26 \nSpecific Exclusions \nThe Company shall not be liable to pay any benefit in respect of any Insured Person for: \n1) loss of cash, bank or currency notes, cheques, debit or credit cards or unauthorized use thereof, postal \norders, travellers cheques, travel, tickets, securities of any kind and petrol or other coupons. \n2) mechanical or electrical breakdown or derangement or breakage of fragile or brittle articles, or damage \ncaused by such breakage unless caused by fire or by Accident to the conveying vehicle. \n3) destruction or damage due to wear and tear, moth or vermin. \n4) baggage, clothi"
  },
  {
    "title": "CHECKED BAGGAGE LOSS",
    "deductible": ", if applicable, shall be deducted from",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If, during the Period of Insurance, the Baggage, Personal Documents and/or Personal Effects that have \nbeen checked in on the same Common Carrier as a travelling Insured Person, are damaged or lost, then \nthe Company will reimburse the Insured Person the cost of replacement of the articles for any amount up \nto the Total Sum Insured stated in the Schedule. The Deductible, if applicable, shall be deducted from the \nCompensation payable. \nSpecific Conditions \n1) All claims will be subject to the Company at its own discretion assessing the value of the claim based on \nthe age and estimated wear a"
  },
  {
    "title": "HDFTGOP22054V022122",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "27 \n1) Personal Documents means an Insured Person’s identity card (if applicable), ration card, voter identity \ncard, passport, driving licence and car licence. \n \nSpecific Claims Provisions \nIn the event of a claim the Insured Person must: \n1) give immediate written notice: \na) to the relevant Common Carrier in the event of loss or damage in transit; \nb) to the relevant police authority in the event of loss or theft; \n2) submit a copy of the relevant Common Carrier or police report when a claim is made; \n3) obtain a Common Carrier or police report where the loss occurred; \n4) in the event of "
  },
  {
    "title": "BAGGAGE DELAY",
    "deductible": "stated in the Schedule, then the",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If, during the Period of Insurance, the baggage and/or personal effects owned by or in the custody of an \nInsured Person is delayed or misdirected for more than the Deductible stated in the Schedule, then the \nCompany will reimburse the Insured Person the cost of necessary personal effects up to the Sum Insured \nstated in the Schedule. \nSpecific Conditions \n1) The baggage and/or personal effects must have been checked in as registered baggage by the airline \noperating under a licence issued by a governmental authority having jurisdiction for the transportation \nof fare paying passengers on fix"
  },
  {
    "title": "HDFTGOP22054V022122",
    "deductible": "stated in the Schedule,",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "29 \nThe Company will pay loss of travel and / or accommodation expenses up to the amount stated in the \nSchedule for such expenses paid in advance by an Insured Person, less the Deductible stated in the Schedule, \nand for which the Insured Person is legally liable and which are not recoverable from any other source, \nconsequent upon the cancellation of travel occurring between the date of acceptance of this insurance by \nthe Company or the date of payment of travel and / or accommodation expenses, whichever occurs last, and \nthe date of commencement of the Insured Journey caused by: \n1) Unexpe"
  },
  {
    "title": "TRIP INTERRUPTION",
    "deductible": ", for the unused, non",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company will pay loss of travel and / or accommodation expenses up to the amount stated in the \nSchedule, less the Deductible, for the unused, non-refundable pre-paid expenses paid by an Insured Person, \nless the value of applied credit from the unused return travel ticket to return home, if prior to the date of"
  },
  {
    "title": "HDFTGOP22054V022122",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "30 \nreturn, the Insured Person’s Insured Journey is interrupted due to the Unexpected Death, Serious Injury or \nSerious Sickness of the Insured Person, Close Business Associate and/or an Insured Person’s Immediate \nFamily. \nSpecific Conditions \n1) If a Policy holder or Insured Person has other insurance against a loss covered by this Section, then the \nCompany shall not be liable for a greater proportion of the loss than the applicable benefit under this \nSection bears to the total applicable benefit under all such insurance. \n2) If the Insured Person receives any form of compensation from the"
  },
  {
    "title": "FLIGHT DELAY",
    "deductible": "of the Deductible, then the Company agre",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If during the Period of Insurance, the flight on which an Insured Person is due to travel is delayed in excess \nof the Deductible, then the Company agrees to reimburse up to the amount stated in the Schedule per hour, \nor up to the Total Sum Insured, whichever is the lesser, for essential purchases, such as meals, refreshments \nor other related expenses directly resulting from the: \n1) delay or cancellation of the Insured Person’s booked and confirmed flight. \n2) late arrival of the Insured Person’s connecting flight causing the Insured Person to miss his or her onward \nconnection. \n3) or a la"
  },
  {
    "title": "HDFTGOP22054V022122",
    "deductible": "or Franchise, if applicable, shall be de",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "31 \n1) If a Policy holder or Insured Person has other insurance against a loss covered by this Section, then the \nCompany shall not be liable for a greater proportion of the loss than the applicable benefit under this \nSection bears to the total applicable benefit under all such insurance. \n2) If the Insured Person receives any form of compensation from the Common Carrier in the form of \nvouchers, tickets or coupons, then these items will be surrendered to the Company. \n \nSpecific Claims Provisions \n1) All claims must be submitted in writing to the Company by the Insured Person, or his/her leg"
  },
  {
    "title": "BURNS",
    "deductible": "or Franchise, if applicable, shall be de",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If during the Period of Insurance an Insured Person sustains Bodily Injury whilst on a Common Carrier which \ndirectly and independently of all other causes results in second or third degree burns, then the Company \nagrees to pay to the Insured Person the Compensation stated in the Table of Benefits up to the Total Sum \nInsured in the Schedule. The Deductible or Franchise, if applicable, shall be deducted from the Compensation \npayable."
  },
  {
    "title": "HIJACKING",
    "deductible": "of the Deductible up to the Total Sum In",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If during the Period of Insurance an Insured Person is travelling on board a Common Carrier which is \nHijacked, then the Company agrees to pay to the Insured Person the Compensation stated in the Schedule \nfor every six (6) continuous hours in excess of the Deductible up to the Total Sum Insured. \nSpecific Definitions \n1) Hijacked means the unlawful seizure or wrongful exercise of control of a Common Carrier, or the crew \nthereof. \n \nSpecific Exclusions \nThe Company shall not be liable to pay any benefit in respect of any Insured Person for: \n1) any claim caused by civil authority"
  },
  {
    "title": "PERSONAL LIABILITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Property Damage \nIf while this Policy is in force a claim is made or a suit brought against an Insured Person for Property Damage \nthat occurred during the Period of Insurance, then the Company agrees to pay to the Insured Person the \nCompensation stated in the Schedule, up to the Total Sum Insured, for the damages for which the Insured \nPerson is legally liable. \nMedical Payments to Others \nIf while this Policy is in force a claim is made or a suit brought against an Insured Person for Medical Expenses \nas the result of an Accident that occurred during the Period of Insurance caused by the In"
  },
  {
    "title": "LOSS OF CASH",
    "deductible": ", if applicable, shall be deducted from",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If, during an Insured Journey, Cash owned by or in the custody of an Insured Person is lost, then the \nCompany will reimburse the Insured Person the amount up to the Total Sum Insured stated in the Schedule. \nThe Deductible, if applicable, shall be deducted from the Compensation payable. \nSpecific Definitions \n1) Cash means foreign currency and travellers cheques purchased for specific use during the Insured \nJourney. \n \n \nSpecific Claims Provisions \nIn the event of a claim the Insured Person must: \n1) give immediate written notice to the relevant police authority in the event of loss or theft"
  },
  {
    "title": "HOSTAGE RELEASE FEES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If during the Period of Insurance an Insured Person is Kidnapped, then the Company agrees to pay the fees \nincurred for a professional negotiation organisation appointed by the Company to secure the release of the \nInsured Person up to the Total Sum Insured stated in the Schedule: \nSpecific Conditions \n1) The Insured Person agrees to reimburse the Company for any payments made by the Company which \nare ultimately determined not to be insured because of the application of the Specific Exclusions. \n2) If a Policy holder or Insured Person has other insurance against a loss covered by this Section"
  },
  {
    "title": "INSURED PERSON’S COUNSELLING BENEFIT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If during the Period of Insurance an Insured Person’s Spouse or Dependent Child sustains Bodily Injury which \ndirectly and independently of all other causes results in Death within twelve (12) months of the Date of Loss, \nthen the Company agrees to pay the actual costs for professional counselling for the Insured Person up to \nthe Compensation stated in the Schedule. \nSpecific Conditions \n1)   Solely with respect to the insurance provided in this Section, Item 16 of Section C, General Exclusions, \nis deleted in its entirety."
  },
  {
    "title": "FAMILY COUNSELLING BENEFIT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If during the Period of Insurance an Insured Person sustains Bodily Injury which directly and independently \nof all other causes results in death within twelve (12) months of the Date of Loss, then the Company agrees \nto pay the actual costs for professional counselling for the Insured Person’s Spouse and Dependent Child up \nto the Compensation stated in the Schedule. \nSpecific Conditions \n1) The total Sum Insured is the total amount payable for the Spouse and Dependent Child combined, not \nper person. \n2) Solely with respect to the insurance provided in this Section, Item 16 of Section C, Gen"
  },
  {
    "title": "HDFTGOP22054V022122",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "41 \n1) Unexpected Death, Serious Injury or Serious Sickness of the Insured Person, Close Business Associate \nand/or an Insured Person’s Immediate Family Member. \n2) An Insured Person’s place or residence or business being rendered uninhabitable ten (10) Days or less \nprior to the commencement of an Insured Journey as a result of Accidental damage or an Insured \nPerson’s presence being required by the Police following burglary or attempt thereat at an Insured \nPerson’s place of residence or business. \n \nSpecific Exclusions \nThe Company shall not be liable to pay any benefit in respect of any In"
  },
  {
    "title": "FREQUENT FLYER INTERRUPTION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company will pay the Compensation stated in the Schedule, upon the interruption of an Insured Person’s \ntravel arrangements made with a recognised Frequent Flyer Program for the following events that occur \nduring an Insured Journey: \n1) Unexpected Death, Serious Injuryor Serious Sickness of the Insured Person, Close Business Associate \nand/or an Insured Person’s Immediate Family Member. \n \nSpecific Exclusions \nThe Company shall not be liable to pay any benefit in respect of any Insured Person for: \n1) revised travel arrangements that have meant no additional use of Frequent Flyer points. "
  },
  {
    "title": "FREQUENT FLYER INTERRUPTION – EMERGENCY TRAVEL",
    "deductible": ", for the unused, non",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company will pay up to the Compensation stated in the Schedule for the costs of a first class train fare \nor economy class air fare to return home, upon the interruption of an Insured Person’s travel arrangements \nmade with a recognised Frequent Flyer Program for the following events that occur during an Insured \nJourney: \n1) Unexpected Death, Serious Injuryor Serious Sickness of the Insured Person, Close Business Associate \nand/or an Insured Person’s Immediate Family Member. \n \nThe Company will pay loss of travel and / or accommodation expenses up to the amount stated in the \nSchedule of "
  },
  {
    "title": "COMATOSE BENEFIT – ACCIDENT ONLY",
    "deductible": "or Franchise, if applicable, shall be de",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If during the Period of Insurance an Insured Person sustains Bodily Injury which directly and independently \nof all other causes results in the Insured Person being in a Hospital in a Comatose State, within one (1) \ncalendar month of the Date of Loss, then the Company agrees to pay to the Insured Person the Compensation \nstated in the Schedule.  The Deductible or Franchise, if applicable, shall be deducted from the Compensation \npayable. \nSpecific Provisions \n1) In case of successive Comatose State with less than ten (10) Days between each one for a same cause, \nthe Deductible or Franchise wil"
  },
  {
    "title": "COMATOSE BENEFIT – ACCIDENT & SICKNESS",
    "deductible": "or Franchise, if applicable, shall be de",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If during the Period of Insurance an Insured Person sustains Bodily Injury or Sickness which directly and \nindependently of all other causes results in the Insured Person being in a Hospital in a Comatose State, within \none (1) calendar month of the Date of Loss, then the Company agrees to pay to the Insured Person the \nCompensation stated in the Schedule. The Deductible or Franchise, if applicable, shall be deducted from the \nCompensation payable. \nSpecific Provisions"
  },
  {
    "title": "HDFTGOP22054V022122",
    "deductible": "or Franchise will only apply once, as th",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "45 \n1) In case of successive Comatose State with less than ten (10) Days between each one for a same cause, \nthe Deductible or Franchise will only apply once, as the Comatose State will be deemed as one. \n \nSpecific Conditions \n1)   The Insured Person must be in the Hospital Intensive Care Unit for the duration of the Comatose State \nfor any benefits to be payable. \n2) The Comatose State must be for three (3) months or more for any benefits to be payable. \n \nSpecific Definitions \n1) Comatose State means a state of profound unconsciousness, characterised by the absence of \nspontaneous eye openi"
  },
  {
    "title": "HOME TUITION BENEFIT",
    "deductible": "or Franchise, if",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If during the Period of Insurance an insured Dependent Child sustains Bodily Injury which directly and \nindependently of all other causes results (starting during the Period of Insurance) in Temporary Total \nDisablement, then the Company agrees to pay Home Tuition Fees per Week up to the amount stated in the \nSchedule, for up to the maximum number of weeks stated in the Schedule. The Deductible or Franchise, if \napplicable, shall be deducted from the Compensation payable. \nSpecific Conditions \n1) In the event of a dispute arising as to when Temporary Total Disablement ceased, the date shall be"
  },
  {
    "title": "REHABILITATION BENEFIT",
    "deductible": "or Franchise, if applicable, shall be de",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If during the Period of Insurance an Insured Person sustains Bodily Injury which requires Rehabilitation within \nthree (3) weeks of the Date of Loss, then the Company agrees to pay the actual costs of such treatment up \nto the amount stated in the Schedule. The Deductible or Franchise, if applicable, shall be deducted from the \nCompensation payable.  \nSpecific Definitions \nRehabilitation means:"
  },
  {
    "title": "2. treatment in an institution which is licensed to provide such treatment,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "when the treatment is intended to prepare the Insured Person for work in any gainful occupation, including \nthe Insured Person’s regular occupation. \nSpecific Exclusions \nThe Company shall not be liable to pay any benefit in respect of any Insured Person for any treatment not \nperformed by a fully registered and licensed Physiotherapist. \n \nSection 40"
  },
  {
    "title": "RECONSTRUCTIVE SURGERY BENEFIT",
    "deductible": "or Franchise, if applicable,",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If during the Period of Insurance an Insured Person sustains Bodily Injury which requires Reconstructive \nSurgery within six (6) months of the Date of Loss, then the Company agrees to pay the actual costs of such \nReconstructive Surgery up to the amount stated in the Schedule. The Deductible or Franchise, if applicable, \nshall be deducted from the Compensation payable. \nSpecific Definitions \n1) Reconstructive Surgery means surgery to reconstruct cutaneous or underlying tissue, prescribed as \nnecessary by a Physician. \n \nSpecific Exclusions \nThe Company shall not be liable to pay any benefit in"
  },
  {
    "title": "SECTION C. SPECIFIC GENERAL EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable to pay any benefit in respect of any Insured Person: \n1) for Bodily Injury or Sickness occasioned by Civil War or Foreign War. \n2) for Bodily Injury or Sickness caused or provoked intentionally by the Insured Person. \n3) for Bodily Injury or Sickness due to will full or deliberate exposure to danger, (except in an attempt to \nsave human life), intentional self-inflicted injury, suicide or attempt thereat, or arising out of non-\nadherence to medical advice. \n4) for Bodily Injury or Sickness sustained or suffered whilst the Insured Person is or as a result of the "
  }
]