[
  {
    "title": "HDFPAIP21624V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1 \nTable of Contents \nSr. No. \nParticulars \nPage No. \nPreamble \n2 \nOperative Clause \n2 \nSection A \nDefinitions \n2 \nA.1 \nStandard Definitions \n2 \nA.2 \nSpecific Definitions \n5 \nSection B \nBenefits \n6 \nB.1 \nCoverage \n6 \nB.2 \nCumulative Bonus \n11 \nSection C \nExclusions \n12 \nC.1 \nSpecific Exclusions (applicable to all sections of the policy) \n12 \nC.2 \nStandard Exclusions applicable only to section B.1-2(b) “Hospitalisation \nExpenses due to Accident” \n13 \nC.3 \nStandard Exclusions applicable only to section B.1-2(b) “Hospitalisation \nExpenses due to Accident” \n13 \nSection D \nGeneral Terms & Condition"
  },
  {
    "title": "OPERATIVE CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Any amount payable under the policy shall be subject to the terms of coverage, exclusions, conditions and \ndefinitions contained herein. Maximum liability of the Company under all such Claims during each Policy Year \nshall be the Sum Insured and Cumulative Bonus (if any) specified in the Schedule."
  },
  {
    "title": "HDFPAIP21624V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "6 \n(i) legally wedded spouse. \n(ii) Parents and Parents-in-law. \n(iii) dependent Children (i.e. natural or legally adopted) between the age 3 months to 25 years. \nIf the child above 18 years of age is financially independent, he or she shall be ineligible for \ncoverage in the subsequent renewals. \nDef. 5. \nPolicy means these Policy wordings, the Policy Schedule and any applicable endorsements or \nextensions attaching to or forming part thereof. The Policy contains details of the extent of cover \navailable to the Insured person, what is excluded from the cover and the terms & conditions on \nwhi"
  },
  {
    "title": "SECTION C. EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "C.1.  \nSpecific Exclusions (applicable to all sections of the policy) \nThe Company shall not be liable to make any payments under this policy in respect of: \n(i) Any claim for death or disablement (whether of a permanent nature or of a temporary nature), \nhospitalisation of the insured person, directly or indirectly due to War (whether declared or \nnot) and war like occurrence or invasion, acts of foreign enemies, hostilities, civil war, \nrebellion, revolutions, insurrections, mutiny, military or usurped power, seizure, capture, \narrest, restraints and detainment of all kinds. \n(ii) Any claim "
  },
  {
    "title": "HDFPAIP21624V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "13 \n(v) Any loss arising out of the Insured Person's actual or attempted commission of or willful \nparticipation in an illegal act or any violation or attempted violation of the law. \n \nC.2.  \nStandard Exclusions applicable only to section B.1-2(b) “Hospitalisation Expenses due \nto Accident” \nThe Company shall not be liable to make any payments under this policy in respect of any expenses \nincurred by the Insured Person in connection with or in respect of: \ni. \nInvestigation & Evaluation (Code- Excl04) \na) Expenses related to any admission primarily for diagnostics and evaluation purposes. \nb)"
  },
  {
    "title": "HDFPAIP21624V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "19 \nAny dispute concerning the interpretation of the terms, conditions, limitations and/or exclusions \ncontained herein is understood and agreed to by both the Insured and the Company to be subject \nto Indian Law. \n6. \nMoratorium Period \nAfter completion of sixty continuous months of coverage (including portability and migration) in \nhealth insurance policy, no policy and claim shall be contestable by the insurer on grounds of non-\ndisclosure, misrepresentation, except on grounds of established fraud. This period of sixty \ncontinuous months is called as moratorium period. The moratorium would "
  }
]