[
  {
    "title": "NOW THIS POLICY OF INSURANCE WITNESSETH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "that subject to and in consideration of the Insured having paid to the Company, the \npremium mentioned in the said Schedule and subject to the terms, exclusions, \nprovisions and conditions contained herein or endorsed hereon the company will \nindemnify the Insured against sudden and unforeseen physical loss of or damage to \nthe property insured in the manner and  to the extent hereinafter provided."
  },
  {
    "title": "GENERAL EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company will not indemnify the Insured in respect of loss, damage or liability \ndirectly or indirectly caused by or arising out of or aggravated by –\na. \nWar, invasion, act of foreign enemy, hostilities or war like operations (whether \nwar be declared or not), civil war, rebellion, revolution, insurrection, mutiny, \ncivil commotion, military or usurped power, martial law, conspiracy, \nconfiscation, commandeering a group of malicious persons or persons acting \non behalf of or in connection with any political organisation, requisition or \ndestruction or damage by order of any government de j"
  },
  {
    "title": "SECTION I - MATERIAL DAMAGE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company hereby agrees with the Insured (subject to the exclusions and \nconditions contained herein or endorsed hereon) that if, at any time during the period \nof insurance stated in the said Schedule, or during any further period of extension \nthereof the property (except packing materials of any kind) or any part thereof \ndescribed in the said Schedule be lost, damaged or destroyed by any cause, other \nthan those specifically excluded hereunder, in a manner necessitating replacement \nor repair the Company will pay or make good all such loss or damage up to an \namount not exceeding in resp"
  },
  {
    "title": "EXCLUSION TO SECTION I",
    "deductible": "in the Schedule",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company, shall not, however, be liable for -\na. \nThe first amount of the loss arising out of each and every occurrence shown as \nExcess in the Schedule;\nb. \nLoss discovered only at the time of taking an inventory;\nc. \nNormal wear and tear, gradual deterioration due to atmospheric conditions or \notherwise, rust, scratching of painted or polished surfaces or breakage of \nglass;\nd. \nLoss or damage due to faulty design, defective material or casting, bad \nworkmanship other than faults in erection.\nNote - This exclusion shall be limited to the items immediately affected and \nshall not be deemed"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy Wording\n3\nwhich he is responsible excluding any such property used in connection with \nerection  thereon;\nb. \nLegal liability (liability under contract excepted) for fatal or non-fatal injury to \nany person other than the Insured's own employees or workman or employees \nof the owner of the works or premises or other firms connected with any other \nerection work thereon, or members of the Insured's family or of any of the \naforesaid; directly consequent upon or solely due to the erection of any \nproperty described in the Schedule.\nProvided that the total liability of the Company during t"
  },
  {
    "title": "EXCLUSIONS TO SECTION II",
    "deductible": "stated in the Schedule to be borne by th",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company will not indemnify the Insured in respect of -\n1. \nThe Excess stated in the Schedule to be borne by the Insured in any one \noccurrence related to property damage.\n2. \nExpenditure incurred in doing or redoing or making good or repairing or \nreplacing anything covered or coverable under Section I of this Policy;\n3. \nLiability consequent upon -\na. \nbodily injury to or illness of employees or workmen of the Contractor(s) or \nthe Principal(s) or any other firm connected with the project which or part \nof which is insured under Section I, or members of their families;\nb. \nloss of or dama"
  }
]