[
  {
    "title": "12.\t Money Laundering",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "any claim arising out of, based upon or attributable to, or \nin any way involving any actual or alleged act of money\nlaundering. The burden of proving that any claim does not \nfall within this exclusion shall be upon the insured.\nD."
  },
  {
    "title": "GENERAL CONDITIONS",
    "deductible": "of this policy have been exhausted.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1. \nLimit of liability\nThe limit of liability is the maximum amount payable by\nthe insurer under this policy in respect of all insureds, the\nInsuring Clause and all Coverage Extensions. However, the \nlimit of liability will be automatically reinstated in the event \nof erosion or exhaustion by payment of loss to the extent of \nsuch erosion or exhaustion. Such reinstated limit of liability \nwill only apply once the limit of liability of all insurance\npolicies sitting excess of this policy have been exhausted."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": "of that sub",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Financial \nInstitution Professional Indemnity Policy | IRDAN125CP0002V01202223\n\n6\n\t\nThe insurer will not be liable for more than the limit of \nliability in respect of all loss arising from a single event \nand twice the limit of liability in respect of all loss payable \nunder this policy (in the event of a reinstatement).\n\t\nAny loss paid by the insurer under this policy will erode \nthe limit of liability.\nWhere any sub-limit is specified in the policy or schedule, \nthe insurer will have "
  },
  {
    "title": "12.\t Arbitration clause",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Any and all disputes concerning the interpretation or\ndifference of the terms, exclusions or conditions contained \nherein is understood and agreed to by both the parties\nare subject to Indian law.\nIf any difference arises as to the quantum to be paid\nunder this Policy (liability being otherwise admitted), such \ndifference shall be referred to arbitration, in accordance \nwith the Indian Arbitration and Conciliation Act 1996, as\namended, Such arbitration panel shall consist of one\narbitrator selected by You, one arbitrator selected by Us, \nand a third independent arbitrator selected by the first"
  }
]