[
  {
    "title": "HDFC ERGO General Insurance Company Limited will cover all Insured Person/s under this Policy upto the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Sum Insured. The insurance cover at all times shall be governed by and shall be subject to the terms, \nconditions and exclusions under this Policy."
  },
  {
    "title": "AND must comply with all minimum criteria as under—",
    "deductible": "means a cost",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "-has qualified nursing staff under its employment; \n-has qualified medical practitioner/s in charge; \n-has a fully equipped operation theatre of its own where surgical procedures are carried out; \nmaintains daily records of patients and will make these accessible to the insurance company’s \nauthorized personnel  \nDef 7. Day Care Procedures means those medical treatment, and/or surgical procedure which is \nundertaken under General or Local Anaesthesia in a Hospital/day care centre in less than 24 hours \nbecause of technological advancement, which would have otherwise required a Hospitalisation "
  },
  {
    "title": "HDHHLIP21346V042021",
    "deductible": "of 50",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6 \nDef 16. Portability means a facility provided to the health insurance policyholders (including all members \nunder family cover), to transfer the credits gained for, pre-existing diseases and specific waiting \nperiods from one insurer to another insurer. Pre-existing Disease means any condition, ailment, \ninjury or disease: \nDef 17. Policy means Your statements in the proposal form (which are the basis of this Policy), this policy \nwording (including endorsements, if any) and the policy schedule (as the same may be amended \nfrom time to time). \nDef 18. Policy Period means the period between "
  },
  {
    "title": "HDHHLIP21346V042021",
    "deductible": "of the Insured Person",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "9 \nd) Any claim made under this benefit will not terminate the policy. \nBenefit 4. Temporary Total Disablement \nIf an Insured Person suffers an Accident during the Policy Period which is the sole and direct cause of a \ntemporary disability which completely prevents him from performing each and every duty pertaining to his \nemployment or occupation, then We will pay a weekly benefit, provided that: \n1) The temporary total disablement is certified by a Doctor, and \n2) Our liability to make payment will be limited to of 1% of the Sum Insured for each week during the \nperiod of temporary total dis"
  },
  {
    "title": "SECTION C. EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "We will not make any payment for any claim in respect of any Insured Person, caused by, arising from \nor attributable to any of the following unless expressly stated to the contrary in this Policy: \n1) Special Exclusions to Benefit 1-4, 12, 13, 15 ,16 & 17 \na) Any infections except pyogenic infection developing on or as a result of a wound caused by an \naccident which occurs through an Accidental cut or wound. \nb) Medical or surgical treatment except as necessary solely and directly as a result of an Accident. \n2) Special Exclusions to Benefit 13 \na) Treatment availed outside India \nb) Treatme"
  },
  {
    "title": "HDHHLIP21346V042021",
    "deductible": "of the amount that would have usually be",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "13 \n- Coma resulting directly from alcohol or drug abuse is excluded. \n6) Special Exclusions to Benefit 21 \na) Any benefits which an Insured Person is eligible to receive under the Workmen’s Compensation Act \n1923 or any similar enactment. \nb) Any expenses incurred in excess of the amount that would have usually been incurred had the \nInsured Person not been insured under this Policy. \nc) Any modifications or alterations not compliant with the applicable law. \n7) Specific General Exclusion applicable to all Benefits: \nWe will not pay for any claim which is caused by, arising from or attributab"
  }
]