[
  {
    "title": "IRDAN125RP0002V01200708.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "statute; or the gaining by any Insured of \nany profit, remuneration or advantage to \nwhich such Insured was not legally entitled; \nprovided, however, that this EXCLUSION (A)(1) \nshall not apply unless such fraudulent act or \nomission, willful violation of statute, or gaining \nof profit, remuneration or advantage has been \nestablished by a final adjudication in any judicial \nor administrative proceeding or by admission of \nan Insured;\n\t\n\t\n(2)\t brought by any employee, former employee \nor prospective employee based on or directly \nor indirectly arising out of or resulting from \nthe employment re"
  },
  {
    "title": "IRDAN125RP0002V01200708.",
    "deductible": "of the applicable retention",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "IV.\t CONDITIONS\n\t\n(A)\t Territory:\n\t\n\t\nThis Policy applies to Media Activities occurring and \nClaims asserted against the Insured anywhere in the \nworld. If judgment is rendered or settlement made in \ndenominations other than Indian Rupees, payment \nunder this Policy shall be made in Indian Rupees \nat the rate of exchange prevailing on the date such \npayment is made.\n\t\n(B)\t Notice of Claims:\n\t\n\t\nAs a condition precedent to any right to payment or \ncoverage under this Policy, the Insured must give \nwritten notice to the Underwriter at the address set \nforth in ITEM 7 of the Declarations of any C"
  },
  {
    "title": "ITEM 3 of the Declarations, and payment thereof",
    "deductible": "of the applicable retention stated",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "by the Underwriter shall reduce and may exhaust \nthe applicable limits of liability under this Policy.\n\t\n\t\n(4)\t The obligations of the Underwriter to pay \nLoss and to defend or continue to defend \nany Claim against the Insured shall only be \nin excess of the applicable retention stated \nin ITEM 4 of the Declarations, which amount \nshall be borne by the Insured at the Insured’s \nown expense. The Underwriter shall have no \nobligation whatsoever, either to the Insured \nor any other person or entity, to pay all or any \nportion of the applicable retention on behalf of \nthe Insured. The Underwriter "
  },
  {
    "title": "IRDAN125RP0002V01200708.",
    "deductible": "of this Policy. This",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "insurance (whether collectible or not), including but \nnot limited to any other insurance under which there \nis a duty to defend, unless such other insurance is \nspecifically stated to be in excess of this Policy. This \nPolicy will not be subject to the terms of any other \ninsurance.\n\t\n\t\nMultiple policies involving Bank or other lending or \nfinancing entity - \n\t\n\t\nIn case there is more than one insurance policy issued \nto the customer/ policyholder covering the same risk, \nthe Company will not apply contribution clause. \n\t\n\t\nUnderinsurance will be applied on an overall basis \ntaking into consi"
  }
]