[
  {
    "title": "SCHEME OF WAR RISKS INSURANCE OF MARINE HULLS",
    "deductible": "shall be disposed of in such manner",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(1976) (As amended upto 1993)\nThis scheme provides for insurance of marine hulls against \nWar Risks by the Indian Insurance companies on the \nunderstanding that such insurance as satisfy the following \nconditions may be wholly reinsured by the companies with the \nCentral Government on payment to the central Government \nof the entire premium received by the companies, subject \nto such deductions for administrative expenses as may be \nmutually agreed to between the Central Government and \nthe companies.\n(1)\t\nThis scheme applies to all ships registered or deemed \nto have been registered under Par"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "efficient prosecution of war or other hostilities in, which the \nGovernment of India is engaged, it is expedient that the \ncopies of the account for any period should be published.\n(9)\t This scheme shall come into force on 1st July, 1993.\n(10)\t The cover granted under this scheme will be as under:-\n(A)\t HULL & MACHINERY\n\t\nLoss of damage to the insured ship caused by any of \nthe following risks (which are usually excluded by the \nWar Exclusion Clause or Strikes Clause of Institute Time \nClauses (Hulls):-\n\t\n(i)\t\nWar, civil war, revolution, rebellion, insurrection or \ncivil strife arising there f"
  },
  {
    "title": "UNREPAIRED DAMAGE DEPRECIATION",
    "deductible": "of 80",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Without prejudice to any other provision of this insurance \nin the event that the insured ship is or may be an actual \nor constructive total loss as the result of a risk insured \nhereunder, or in the event of the Assured electing not to \nrepair but to claim depreciation by reason of unrepaired \ndamage the following provision shall apply:\n(1)\t\n(a) \t in the event of an actual or constructive total loss \nby any of the risk covered by this insurance, the \ncompany may at its discretion withhold 20% of \nthe amount payable under this scheme until the \nGovernment of India is satisfied in their absolut"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": "of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "hereunder shall be settled on a percentage basis, the \nCompany may, at its discretion, withhold that part \nof the claim arrived at by applying the percentage \nso agreed or determined to 20% of the sum hereby \ninsured in the same manner and subject to the same \nconditions as those which apply to the withholding \nof 20% to the claim payable under Clause (i) above.\n(12)\t If the ship is requisitioned by or on behalf of the \nGovernment of India (Unless she is running whilst on \nrequisition on terms under which all risk of loss is borne \nby that Government) this policy shall, so long as the \nrequisi"
  },
  {
    "title": "10.\t DUTY OF ASSURED (SUE AND LABOUR)",
    "deductible": "of the proceeds, as",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "10.1\t In case of any loss or misfortune it is the duty of the \nAssured and their servants and agents to take such \nmeasures as may be reasonable for the purpose of \naverting or minimizing a loss which would be recoverable \nunder this insurance.\n10.2\tSubject to the provisions below and to Clause 12 the \nUnderwriters will contribute to charges properly and \nreasonably incurred by the Assured their servants or \nagents for such measures. General average, salvage \ncharges (except as provided for in Clause 10.5) collision \ndefence or attack costs and costs incurred by the Assured \nin avoiding minimi"
  },
  {
    "title": "12.\t DEDUCTIBLE",
    "deductible": "shall be credited to the Underwriters in",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "12.1\t No claim arising from a peril insured against shall be \npayable under this insurance unless the aggregate of \nall such claims arising cut of each separate accident or \noccurrence (including claims under Clauses 8, 10, 18 and \n20) exceeds as per policy in which case this sum shall \nbe deducted. Nevertheless the expense of sighting the \nbottom after stranding, if reasonably incurred specially \nfor that purpose, shall be paid even if no damage be \nfound. This Clause 12.1 shall not apply to a claim for Total \nor Constructive Total Loss of the vessel or, in the event \nof such a claim, to any "
  },
  {
    "title": "13.\t MACHINERY DAMAGE ADDITIONAL DEDUCTIBLE",
    "deductible": "of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Notwithstanding any provision to the contrary in this \ninsurance a claim for loss of or damage to any machinery, \nshaft, electrical equipment or wiring, boiler condenser \nheating coil or associated pipework, arising from any of \nthe perils enumerated in Clauses 6.2.2 to 6.2.5 inclusive \nabove or from fire or explosion when either has originated \nin a machinery space, shall be subject to a deductible of \nas per policy. Any balance remaining, after application \nof this deductible, with any other claim arising from the \nsame accident or occurrence, shall then be subject to the \ndeductible in Clau"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "18.4\tProvided always that this Clause 18 shall in no case extend \nto any sum which the Assured shall pay for or in respect of\n18.4.1 removal or disposal of obstructions, wrecks, cargoes or \nany other thing whatsoever\n18.4.2 any real or personal property or thing whatsoever except \nother vessels or property on other vessels\n18.4.3 the cargo or other property on, or the engagements of, \nthe insured vessel\n18.4.4 loss of life, personal injury or illness\n18.4.5 pollution or contamination of any real or personal \nproperty or thing whatsoever (except other vessels with \nwhich the insured vessel is i"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "20.3\tNotwithstanding the provisions of Clauses 20.1 and 20.2 \nthis Clause 20 does not cover any liability cost or expense \narising in respect of:\n20.3.1 any direct or indirect payment by the Assured under \nworkmen’s compensation or employers’ liability acts and \nany other statutory or common Jaw, general maritime \nlaw or other liability whatsoever in respect of accidents \nto or illness of workmen or any other persons employed \nin any capacity whatsoever by the Assured or others in \non or about or in connection with the vessel or her catch, \nmaterials or repairs\n20.3.2 liability assumed by the "
  },
  {
    "title": "21.\t NOTICE OF CLAIM AND TENDERS",
    "deductible": "is not coverable from the Underwriters",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "21.1\t In the event of accident whereby loss or damage may \nresult in a claim under this insurance, notice shall be given \nto the Underwriters prior to survey and also, if the vessel \nis abroad, to the nearest Lloyd’s Agent so that a surveyor \nmay be appointed to represent the Underwriters should \nthey so desire.\n21.2\tThe Underwriters shall be entitled to decide the port to \nwhich the vessel shall proceed for docking or repair (the \nactual additional expense of the voyage arising from \ncompliance with the Underwriters’ requirements being \nrefunded to the Assured) and shall have a right of veto "
  },
  {
    "title": "22.\t DISBURSEMENTS WARRANTY",
    "deductible": "or increased value of hull and machinery",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Warranted that no insurance is or shall be effected to operate \nduring the currency of this insurance by or for account of the \nAssured, Owners, Managers or Mortgagees on:\n22.1\tdisbursements, commissions or similar interests, P.P.1., \nF.1.A. or subject to any other like term,\n22.2\texcess or increased value of hull and machinery however \ndescribed.\n\t\nProvided always that a breach of this warranty shall \nnot afford the Underwriters any defence to a claim by \na Mortgagee who has accepted this insurance without \nknowledge of such breach."
  },
  {
    "title": "24.\t WAR EXCLUSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In no case shall this insurance cover loss damage liability \nor expense caused by\n24.1\twar civil war revolution rebellion insurrection, or civil \nstrife arising therefrom, or any hostile act by or against a \nbelligerent power\n24.2\tcapture seizure arrest restraint or detainment (barratry \nand piracy excepted), and the consequences thereof or \nany attempt thereat\n24.3\tderelict mines torpedoes bombs or other derelict weapons \nof war."
  },
  {
    "title": "25.\t STRIKES EXCLUSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In no case shall this insurance cover loss damage liability \nor expense\n25.1\tcaused by strikers, locked-out workmen, or persons taking \npart in labour disturbances, riots or civil commotions\n25.2\tcaused by any terrorist or any person acting from a political \nmotive."
  },
  {
    "title": "26.\t MALICIOUS ACTS EXCLUSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In no case shall this insurance cover loss damage liability \nor expense arising from\n26.1\tthe detonation of an explosive\n26.2\tany weapon of war and caused by any person acting \nmaliciously or from a political motive."
  },
  {
    "title": "27.\t NUCLEAR EXCLUSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In no case shall this insurance cover loss damage liability \nor expense arising from any weapon of war employing \natomic or nuclear fission and/or fusion or other like \nreaction or radioactive force or matter."
  },
  {
    "title": "EXCLUSION CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This clause shall be paramount and shall override anything \ncontained in this insurance inconsistent therewith\n1.\t\nIn no case shall this insurance cover loss damage liability \nor expense directly or indirectly caused by or contributed \nto by or arising from\n1.1\t\nany chemical, biological, bio-chemical or electromagnetic \nweapon\n1.2\t the use or operation, as a means for inflicting harm, of \nany computer, computer system, computer software \nprogramme, computer virus or process or any other \nelectronic system.\nCL.365"
  },
  {
    "title": "INSURED VALUE",
    "deductible": "and to pay premium thereon at the full",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.1\t\nWhereas the value stated herein is provisional, it is agreed \nthat the final contract price, or the total building cost \nplus\t% whichever is the greater, of the subject-matter of \nthis insurance shall be the insured value.\n1.2\t Should the insured value determined as above.\n1.2.1\texceed the provisional value stated herein, the Assured \nagree to declare to the Underwriters hereon the amount \nof such excess and to pay premium thereon at the full \npolicy rates, and the Underwriters agree to accept their \nproportionate shares of the increase, or\n1.2.2\tbe less than the provisional value stated "
  },
  {
    "title": "EXCLUSIONS this insurance is against all risks of loss",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "of or damage to the subject-matter insured caused and \ndiscovered during the period of this insurance including \nthe cost of repairing replacing or renewing any defective \npart condemned solely in consequence of the discovery \ntherein during the period of this insurance of a latent \ndefect. In no case shall this insurance cover the cost of \nrenewing faulty welds.\n5.2\t In case of failure of launch, the Underwriters to bear all \nsubsequent expenses incurred in completing launch.\n6."
  },
  {
    "title": "EARTHQUAKE AND VOLCANIC ERUPTION EXCLUSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In no case shall this insurance cover loss damage liability \nor expense caused by earthquake or volcanic eruption. \n\n14"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This exclusion applies to all claims including claims under \nClauses 13, 17, 19 and 20.\n7."
  },
  {
    "title": "10.\t DEDUCTIBLE",
    "deductible": "to be applied to",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "10.1\t No claim arising from a peril insured against shall be \npayable under this insurance unless the aggregate of \nall such claims arising out of each separate accident or \noccurrence (including claims under Clauses 13, 17, 19, and \n20) exceeds\t in which case this sum shall be deducted. \nNevertheless the expense of sighting the bottom after \nstranding, if reasonably incurred specially for that purpose, \nshall be paid even if no damage be found. This Clause \n10.1 shall not apply to a claim for total or constructive total \nloss of the Vessel or, in the event of such a claim, to any \nassociated "
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "17.4\t Provided always that this Clause 17 shall in no case extend \nto any sum which the Assured shall pay for in respect of\n17.4.1 removal or disposal of obstructions, wrecks, cargos or \nany other thing whatsoever\n17.4.2 any real or personal property or thing whatsoever except \nother vessels or property on other vessels\n17.4.3 the cargo or other property on, or the engagements of, \nthe insured Vessel\n17.4.4 loss of life, personal injury or illness\n17.4.5 pollution or contamination of any real or personal \nproperty or thing whatsoever (except other vessels with \nwhich the insured Vessels is in "
  },
  {
    "title": "EXCLUSIONS",
    "deductible": "of the proceeds, as the case may be as m",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "19.3\tNotwithstanding the provisions of Clauses 19.1 and 19.2 \nthis Clause 19 does not cover any liability cost or expense \narising in respect of:\n19.3.1 any direct or indirect payment of the Assured under \nworkmen’s compensation or emp loyers’ liability acts and \nany other statutory or common law, general maritime law \nor other liability whatsoever in respect of accidents to \nor illness of workmen or any other persons employed in \nany capacity whatsoever by the Assured or others in on \nor in connection with the Vessel or her cargo materials \nor repairs\n19.3.2 liability assumed by the Assured u"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The following clauses shall he paramount and shall \noverride anything contained in this insurance inconsistent \ntherewith.\n21\t WAR EXCLUSION\n\t\nIn no case shall this insurance cover loss damage liability \nor expense caused by\n21.1\t war civil war revolution rebellion insurrection, or civil \nstrife arising therefrom, or any hostile act by or against a \nbelligerent power\n21.2\tcapture seizure arrest restraint or detainment (barratry \nand piracy excepted), and the consequences thereof or \nany attempt thereat\n21.3\tderelict mines torpedoes bombs or other derelict weapons \nof war.\n22\t STRIKES EXCLUSION"
  },
  {
    "title": "EXCLUSION CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This clause shall be paramount and shall override anything \ncontained in this insurance inconsistent therewith\n1.\t\nIn no case shall this insurance cover loss damage liability \nor expense directly or indirectly caused by or contributed \nto by or arising from\n1.1\t\nionising radiations from or contamination by radioactive \nfrom any nuclear fuel or from any nuclear waste or from \nthe combustion of nuclear fuel\n1.2\t the radioactive, toxic, explosive or other hazardous or \ncontaminating properties of any nuclear installation, \nreactor or other unclear assembly or nuclear component \nthereof\n1.3\t any w"
  },
  {
    "title": "LOSS OF CHARTER HIRE INSURANCE",
    "deductible": "of ................. days in respect of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Including War\n(ABS 1/10/83 Wording)\nThis insurance is subject to English law and practice\n1.\t\nIf in consequence of any of the following events:\n(a)\t toss, damage or occurrence covered by Institute Time \nClauses-Hulls (1/10/83) or Norwegian Hull Form or \nAmerican Institute Hull Clauses (2nd June 1977) and also \nloss damage or occurrence covered by Institute War and \nStrikes Clauses-Hulls (1/10/83) or American Institute Hull \nWar and Strikes Clauses (1/12/77) plus Addenda 1 and 2, \n(Option of clause to be exercised at inception)\n(b)\t breakdown of machinery, including electrical machinery \nor boi"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "8.4\t Provided always that this Clause 8 shall in no case extend \nto any sum which the Assured shall pay for or in respect \nof\n8.4.1\tremoval or disposal of obstructions, wrecks, cargoes or \nany other thing whatsoever\n8.4.2 any real or personal property or thing whatsoever except \nother vessel or property on other vessels\n8.4.3 the cargo or other property on, or the engagements of, \nthe insured Vessel\n8.4.4 loss of life, personal injury or illness\n8.4.5 pollution of contamination of any real or personal property \nor thing whatsoever (except other vessel with which the \ninsured vessel is in colli"
  },
  {
    "title": "NOTICE OF CLAIM AND TENDERS",
    "deductible": "is not recoverable from the underwriters",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "10.1\t In the event of accident whereby loss or damage may \nresult in a claim under this insurance, notice shall be given \nto the Underwriters prior to survey and also, if the Vessel \nis abroad, to the nearest Lioy’s Agent so that a surveyor \nmay be appointed to represent the Underwriters should \nthey so desire.\n10.2\tThe Underwriters shall be entitled to decide the port to \nwhich the Vessel shall proceed for docking or repair (the \nactual additional expense of the voyage arising from \ncompliance with the Underwriters’ requirements being \nrefunded to the Assured) and shall have a right of veto \n"
  },
  {
    "title": "GENERAL AVERAGE AND SALVAGE",
    "deductible": "12.1",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "11.1\t The insurance covers the Vessel’s proportion of salvage, \nsalvage charges and/or general average, reduced in \nrespect of any under-insurance, but in case of general \naverage sacrifice of the Vessel the Assured may recover \nin respect of the whole loss without first enforcing their \nright of contribution from other parties.\n11.2\t Adjustment to be according to the law and practice \nobtaining at the place where the adventure ends, as if \nthe contract of affreightment contained no special terms \nupon the subject; but where the contract of affreightment \nso provides the adjustment shall be ac"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": "shall be credited to the Underwriters in",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "this Clause 12.2 shall be deemed to include contact with \nfloating ice.\n12.3\tExcluding any interest comprised therein, recoveries \nagainst any claim which is subject to the above deductible \nshall be credited to the Underwriters in full to the extent of \nthe sum by which the aggregate of the claim unreduced \nby any recoveries exceeds the above deductible.\n12.4\tInterest comprised in recoveries shall be apportioned \nbetween the Assured and the Underwriters, taking into \naccount the sums paid by the Underwriters and the dates \nwhen such payments were made, notwithstanding that \nby the addition of"
  },
  {
    "title": "13.\t DUTY OF ASSURED (SUE AND LABOUR)",
    "deductible": "of such",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "13.1\t In case of nay loss of misfortune it is the duty of the \nAssured and their servants and agents to take such \nmeasures as may be reasonable for the purpose of \naverting or minimizing a loss which would be recoverable \nunder this insurance.\n13.2\tSubject to the provisions below and to Clause 12 line \nUnderwriters will contribute to charges properly and \nreasonable incurred by the Assured their servants or \nagents for such measures. General average, salvage \ncharges (except as provided for in Clause 13.5) and \ncollision defence or attack costs are not recoverable under \nthis Clause 13.\n13.3\t"
  },
  {
    "title": "20.\t FREOGJT WAOVER",
    "deductible": "or Increased Value of Hull and Machinery",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of total or constructive total loss no claim to \nbe made by the Underwriters for freight whether notice \nof abandonment has been given or not.\n21\t DISBURSEMENTS WARRANTY\n21.1\t Additional insurance as follows are permitted.\n21.1.1\tDisbursements, Managers’ Commissions, Profits or Excess \nor Increased Value of Hull and Machinery. A sum not \nexceeding 25% of the value stated herein.\n21.1.2 Freight, Chartered Freight or Anticipated Freight, insured \nfor time. A Sum not exceeding 25% of the value as \nstated herein less any sum insured, however described, \nunder 21.1.1.\n21.1.3 Freight or"
  },
  {
    "title": "23.\t WAR EXCLUSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In no case shall insurance cover loss damage liability or \nexpenses caused by\n23.1\twar civil war revolution rebellion insurance, or civil strife \narising therefrom, or any hostile act by or against a \nbelligerent power\n23.2\tcapture seizure arrest restraint or detainment (barratry \nand piracy excepted), and the consequences thereof or \nany attempt thereat\n23.3\tderelict mines torpedoes bombs or other derelict weapons \nof war.\n24\t STROLES EXCLUSION\n\t\nIn no case shall this insurance cover loss damage liability \nor expense caused by\n24.1\tStrikers, locked-out workmen, or persons taking part in \nlabo"
  },
  {
    "title": "25.\t MALICIOUS ACTS EXCLUSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In no case shall this insurance cover loss damage liability \nor expense arising from\n25.1\tthe detonation of an explosive\n25.2\tany weapon of war \n\t\nAnd caused by any person acting maliciously or from a \npolitical motive."
  },
  {
    "title": "26.\t NUCLEAR EXCLUSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In no case shall this insurance cover loss damage liability \nor expense arising from any weapon of war employing \natomic or nuclear fission and / or fusion or other like \nreaction or radioactive force or matter."
  },
  {
    "title": "ASSIGNMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "No assignment of interest in this insurance or in any \nmoney which may become payable thereunder is to be \nbinding on or recognized by the Underwriters unless a \ndated notice of such assignment or interest signed by the \nAssured and by the assignor in the case of subsequent \nassignment, is endorsed on the policy and the policy with \nsuch endorsement is produced before payment of any \nclaim or return of premium thereunder.\n10)\t CHANGE OF OWNDERSHIP\n\t\nThis Clause 10 shall prevail notwithstanding any provision \nwhether written, typed or printed in this insurance \ninconsistent herewith.\n10.1\t Shou"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": "AND DEDUCTIBLE",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "of a person who can take care of navigation, unless \nunderwriters have been informed and such provisions is \ngiven on the policy schedule.\n12.12\tAny incident that may give rise to a claim, whilst navigating \nbetween the hours of sunset and sunrise unless \nunderwriters have been informed and such provision is \ngiven on the policy schedule.\n12.13\tAny incident that occurs whilst under the influence of \nalcohol or Drugs.\n13)\t LIABILITIES TO THIRD PARTIES\n\t\nThis Clause only to apply when a sum is stated for this \npurpose in the Schedule to the Policy.\n13.1\t The Underwriters agree to indemnify the A"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": "or increased value of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "payable under this insurance unless the aggregate of \nall such claims arising out of each separate accident or \noccurrence (including claims under Clauses 13, 16 and \n17) exceeds the amount stated for this purpose in the \nSchedule to the policy, in which case this sum shall be \ndeducted. This Clause\n14.1 shall not apply to a claim for a total or constructive total \nloss of the Vessel or, in the event of such a claim, to any \nassociated claim under Clause 17 arising from the same \naccident or occurrence.\n14.2\tPrior to the application of Clause 14.1 above and in addition \nthereto, deductions new"
  },
  {
    "title": "THEREWITH.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "23)\t WAR EXCLUSION\n\t\nIn no case shall this insurance cover damage liability or \nexpense caused by:\n23.1\twar, civil war, revolution, rebellion, insurrection or civil \nstrife arising therefrom, or any hostile act by or against a \nbelligerent power.\n23.2\tcapture, seizure, arrest, restraint or detainment (barratry \nand piracy excepts), and the consequences thereof or any \nattempt thereat.\n23.3\tderelict mines, torpedoes, bombs or other derelict \nweapons of war\n24)\t STRIKES AND POLITICAL ACTS EXCLUSION\n\t\nIn no case shall this insurance cover loss damage liability \nor expense caused by:\n24.1\tstrikers"
  },
  {
    "title": "PERILS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Subject always to the exclusions in this insurance\n9.1\t This insurance covers loss of or damage to the subject \nmatter insured caused by:\n9.1.1\t Perils of the seas, rivers, lakes, or other navigable waters\n9.1.2\tFire\n9.1.3\tJettison\n9.1.4\tPiracy\n9.1.5\tContact with dock or harbor equipment of\tinstallation, \nland conveyance, aircraft or similar objects or objects \nfalling there from\n9.1.6\tEarthquake Volcanic eruption or lightning 9.2\n9.2. and, provided such loss or damage has not resulted from \nwant of due diligence by the assured Owners or Managers, \nthis insurance covers\n9.2.1\tLoss of or damage"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "of the assured and/or the Owners or in respect of the \nmaintenance of the Vessel,\n9.3\t This insurance covers the expense of sighting the bottom \nafter stranding, if reasonable incurred especially for that \npurpose, even if no damage is found.\n10\t EXCLUSIONS\n10.1\t Outboard motor dropping off or falling overboard\n10.2\tShip’s boat having a maximum designed speed exceeding \n17 knots, unless such boat is specially covered herein and \nsubject also to the conditions of the speedboat Clause 19 \nbelow, or is on the parent Vessel or laid up ashore\n10.3\tShip’s boat not permanently marked with the name of"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": "AND DEDUCTIBLE",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "11.6.3 Any liability to or incurred by any person engaged in \nwater skiing or aquaplaning, while being towed by the \nVessel or preparing the be towed or after being towed \nuntil safely aboard or ashore\n11.6.4 Any liability to or incurred by any person engaged in a \nsport or activity, other than water skiing or aquaplaning, \nwhile being towed by the Vessel or preparing to be towed \nor after being towed until safely on aboard or ashore\n11.6.5 Punitive or exemplary damages, however described\n11.7\t WATER – SKIERS LIABILITIES\n\t\nShould Clause 11.6.3 and/or Clause 11.6.4 above be \ndeleted, the liabil"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": "or increased value of hull",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "17.2\t No claim for constructive total loss based upon the cost of \nrecovery and/or repair of the Vessel shall be recoverable \nhereunder unless such cost would exceed the insured \nvalue. In making this determination, only the cost relating \nto a single accident or sequence of damages arising from \nthe same accident shall be taken into account.\n18\t DISBURSEMENTS WARRANTY\n\t\nWarranted that no amount shall be insured policy proof of \ninterest or full interest admitted for account of the Assured, \nMortgages or Owners on disbursements, commission, \nprofits or other interests or excess or increased va"
  },
  {
    "title": "INSURANCE INCONSISTENT THEREWITH.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "21\t WAR EXCLUSION\n\t\nIn no case shall this insurance cover loss damage liability \nor expense caused by:\n21.1\t War civil war revolution rebellion insurrection or civil strife \ntherefrom, or any hostile act by or against a belligerent \npower\n21.2\tCapture seizure arrest restraint or detainment (barratry \nand. piracy excepted), and the consequences thereof or \nany attempt thereat\n21.3.\tDerelict mines torpedoes bombs or other derelict \nweapons of war.\n22\t STRIKES AND POLITICAL ACTS EXCLUSION\n\t\nIn no case shall this insurance cover loss damage liability \nor expense caused by:\n22.1\tStrikers, locked-ou"
  },
  {
    "title": "EARTHQUAKE AND VOLCANIC ERUPTION EXCLUSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In no case shall this insurance cover loss damage liability \nor expense caused by earthquake or volcanic eruption. \nThis exclusion applies to all claims including claims under \nClauses 7, 9, 11 and 13.\n6"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "7.4\t Provided always that this Clause 7 shall in no case extend \nto any sum which the Assured shall pay for or in respect \nof\n7.4.1.\tremoval or disposal of obstructions, wrecks, cargoes or \nany other thing whatsoever\n7.4.2\tany real or personal property or thing whatsoever except \nother vessels or property on other vessels\n7.4.3\tthe cargo or other property on, or the engagements of, \nthe insured Vessel\n7.4.4\tloss of life, personal injury or illness\n7.4.5. pollution or contamination of any real or personal \nproperty or thing whatsoever (except other vessels with \nwhich the insured Vessel is in c"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "9.3\t Notwithstanding the provisions of Clauses 9.1 and 9.2 \nthis Clause 9 does not cover any liability cost or expense \narising in respect of:\n9.3.1\tany direct or indirect payment by the Assured under \nworkmen’s compensation or employers liability acts and \nany other statutory or common law, general maritime law \nor other liability whatsoever in respect of accidents to \nor illness of workmen or any other persons employed in \nany capacity whatsoever by the Assured or others in on \nor about or in connection with the Vessel or her cargo, \nmaterials or repairs\n9.3.2 liability assumed by the Assure"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": "is not recoverable from the Underwriters",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "9 in respect of each separate accident or occurrence or \nseries of accidents arising out of the same events, exceed \ntheir proportionate part of the insured value of the Vessel.\n9.7\t PROVIDED ALWAYS THAT\n9.7.1\t prompt notice must be given to the Underwriters of every \ncasualty or claim upon the Assured which may give rise to \na claim under this Clause 9 and of every event or matter \nwhich may cause the Assured to incur liability costs or \nexpense for which he may be insured under this Clause 9.\n9.7.2\tthe Assured shall not admit liability for or settle any claim \nfor which he may be insured und"
  },
  {
    "title": "GENERAL AVERAGE AND SALVAGE",
    "deductible": "12.1",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "11.1\t This insurance covers the Vessels proportion of salvage, \nsalvage charges and/or general average, reduced in \nrespect of any under-insurance, but in case of general \naverage sacrifice of the Vessel the Assured may recover \nin respect of the whole loss without first enforcing their \nright of contribution from other parties.\n11.2\t Adjustment to be according to the law and practice \nobtaining at the place where the adventure ends, as if \nthe contract of affreightment contained no special terms \nupon the subject; but where the contract of affreightment \nso provides the adjustment shall be ac"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": "of such value.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Where the Underwriters have admitted a claim for total \nloss and property insured by this insurance is saved, the \nforegoing provisions shall not apply unless the expenses \nof suing and labouring exceed the value of such property \nsaved and then shall apply only to the amount of the \nexpenses which is in excess of such value.\n13.5\tWhen a claim for total loss of the Vessel is admitted \nunder this insurance and expenses have been reasonably \nincurred in saying or attempting to say Vessel and other \nproperty and there are no proceeds, or the expense; \nexceed the proceeds, then this insurance shal"
  },
  {
    "title": "AGENCY COMMISSION",
    "deductible": "or increased Value of Hull and Machinery",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In no case shall any sum be allowed under this insurance \neither by way of remuneration of the Assured for time and \ntrouble taken to obtain and supply information or agency \ncompany or the like, appointed by or on behalf of the \nAssured to perform such services.\n18\t UNREPAIRED DAMAGE\n18.1\t The measure of indemnity in respect of claims for \nunrepaired damage shall be the reasonable depreciation \nin the market value of the Vessel at the time this insurance \nterminates arising from such unrepaired damage, but not \nexceeding the reasonable cost of repairs.\n18.2\tIn no case shall the Underwriters b"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": "of the amounts",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "20.1.6 Returns of Premium. A sum not exceeding the actual \nreturns which are allowable under any insurance but which \nwould not be recoverable thereunder in the event of a total \nloss of the Vessel whether by insured perils or otherwise.\n20.1.7 Insurance irrespective of amount against:\n\t\nAny risks excluded by Clauses 5, 22, 23, 24 and 25.\n20.2  Warranted that no insurance on any interests enumerated \nin the foregoing 20.1.1 to 20.1.6 in excess of the amounts \npermitted therein and no other insurance which includes \ntotal loss of the Vessel P.P.t., F.1LA., or subject to any other \nlike term, is"
  },
  {
    "title": "RESOLUTION OF DISPUTES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Any dispute concerning the interpretation of the terms, \nexclusions or conditions contained herein or in the clauses \nattached and agreed to by both the Insured and the Company \nto be subject to Indian Law."
  }
]