[
  {
    "title": "HDFTIOP24042V022425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1 \nTable of Contents \nSr. No. \nParticulars \nPage No. \n1 \nPreamble \n2 \n2 \nOperating Clause \n2 \n3 \nStandard Definitions \n3 \n4 \nSpecific Definitions \n7 \n5 \nBase Coverages \n12 \n6 \nOptional Coverages \n36 \n7 \nStandard Exclusions \n54 \n8 \nSpecific Exclusions \n56 \n9 \nStandard General Terms & Clauses \n58 \n10 \nSpecific Terms & Clauses \n63 \n11 \nAnnexure A \n69 \n12 \nAnnexure B \n73 \n13 \nAnnexure C \n76"
  },
  {
    "title": "OPERATIVE CLAUSE",
    "deductible": ", Sub",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "a. This policy covers Insured Persons on Individual Sum Insured basis only. \nb. The Company will be liable to provide coverage for only those benefits mentioned in the Policy \nSchedule. \nc. \nThe Sum Insured for each benefit as mentioned in the Policy Schedule represents the \nCompany’s maximum liability for each Insured Person for any and all claims made under that \nbenefit in the Policy. \nd. Provided further that, any amount payable under the Policy shall be subject to the terms of \ncoverage (including Deductible, Sub-limits), exclusions, conditions and definitions contained \nherein. \ne. Plan "
  },
  {
    "title": "HDFTIOP24042V022425",
    "deductible": "means a cost sharing requirement under a",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "4 \nwith reference to form, structure or position. \na. Internal Congenital Anomaly: Congenital Anomaly which is not in the visible and accessible \nparts of the body. \nb. External Congenital Anomaly: Congenital Anomaly which is in the visible and accessible parts \nof the body \nDef. 7. \nCo-Payment means a cost sharing requirement under a health insurance policy that provides \nthat the policyholder/insured will bear a specified percentage of the admissible claims amount. A \nCo-Payment does not reduce the Sum Insured \nDef. 8. \nDay care Centre means any institution established for Day Care Treatment"
  },
  {
    "title": "HDFTIOP24042V022425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "6 \nDef. 22. Medical Advice means any consultation or advice from a Medical Practitioner including the issue \nof any prescription or follow up prescription. \nDef. 23. Medical Expenses means those expenses that an Insured Person has necessarily and actually \nincurred for medical treatment on account of Illness or Accident on the advice of a Medical \nPractitioner, as long as these are no more than would have been payable if the Insured Person \nhad not been insured and no more than other hospitals or Medical practitioners in the same locality \nwould have charged for the same medical treatment. \nDe"
  },
  {
    "title": "HDFTIOP24042V022425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "7 \ni. \nSuch Medical Expenses are incurred for the same condition for which the Insured Person’s \nHospitalization was required, and \nii. \nThe In-patient Hospitalization claim for such Hospitalization is admissible by the Insurance \nCompany \nDef. 33. Post-hospitalization Medical Expenses means Medical Expenses incurred during pre-defined \nnumber of days immediately after the Insured Person is discharged from the Hospital provided \nthat: \ni. \nSuch Medical Expenses are for the same condition for which the Insured Person’s \nHospitalization was required, and \nii. \nThe inpatient Hospitalization claim"
  },
  {
    "title": "AYUSH Treatment refers to the medical and/or hospitalisation treatments given under Ayurveda,",
    "deductible": "shall be applicable to each cover",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Yoga and Naturopathy, Unani, Siddha and Homeopathy systems. \nDef. 7. \nAnnual Multi Trip Policy means a policy allowing Insured person(s) to undertake one or more \nTrip(s) during the Policy Period from India to geographies (as mentioned in the Policy Schedule) \nand back, subject to aggregate per trip duration as mentioned in the Policy Schedule. Sum Insured \nfor all benefits in an Annual Multi Trip Policy shall be on per Policy Year basis. \nDef. 8. \nAssistance Service Provider means the assistance company with whom the Company contracts, \nas an independent contractor, to provide travel-related "
  },
  {
    "title": "HDFTIOP24042V022425",
    "deductible": "of the pre",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "11 \nc. \nThe expiry of the Maximum Per Trip Duration(days) specified in the Policy schedule \nSingle Trip Policy \nThe cover under this policy begins at the time at which the Insured first boards the Common \nCarrier by which he finally leaves India and the policy will expire automatically on the earlier of \na. When the insured disembarks for the first time from the Common Carrier by which he has \nreturned to India OR \nb. Policy period end date as mentioned in Policy Schedule \nPeriod of Insurance must necessarily commence within the Policy Period in case of both Single \nTrip and Annual Multi Trip "
  },
  {
    "title": "HDFTIOP24042V022425",
    "deductible": "does not reduce the sum insured.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "12 \nInsurer will not be liable for a specified number of days, which will apply before any benefits are \npayable by the insurer. A Time Deductible does not reduce the sum insured. \nDef. 42. Trip means the journey undertaken by the Insured Person(s) that commences from point the \nInsured finally leaves India and ends when the Insured person returns to any first entry point in \nIndia during the Policy Period and is limited to the Geographical Scope for which the risk is covered \nas per the policy. \nDef. 43. Trip Cancellation means cancellation of the entire trip that was planned prior to commenc"
  },
  {
    "title": "HDFTIOP24042V022425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "15 \na. The Medically Necessary Dental Treatment must be taken from a dental Medical \nPractitioner \nb. The treatment must commence within the period of Insurance and also within 24 hours \nof the time the acute pain first occurs \nc. \nSpecific exclusion ‘s’ shall be superseded upto the extent of coverage provided under this \nbenefit and shall be upto Sum Insured mentioned in Policy Schedule \nd. Claims pertaining to Medically Necessary Dental Hospitalizations shall be adjudicated only \nunder Emergency Medical Expenses – Accident & Illness Benefit Of This Policy \n \nB. Specific Exclusions Applicable"
  },
  {
    "title": "HDFTIOP24042V022425",
    "deductible": "mentioned in the Policy Schedule.",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "20 \ne. Original photograph of the injured reflecting disablement \nf. \nOriginal treating doctor certificate describing disablement \ng. Prescription and consultation papers \n5. \nHospital Cash - Accident & Illness \nIf the Insured Person sustains an Injury or contracts an Illness which results in Hospitalization \n(including In-patient care AYUSH treatment in an AYUSH Hospital), the Company shall pay the per \nday Sum Insured mentioned in the Policy Schedule, for each continuous and completed period of \n24 hours of Hospitalization subject to the maximum number of days and Time Deductible \nmentioned "
  },
  {
    "title": "HDFTIOP24042V022425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "21 \nh. Any claim related to any type of damage to baggage / items in baggage \ni. \nAny claim wherein supporting bills specific to the stolen asset are not available \nj. \nTheft of Jewellery \nC. Specific Claim Documents applicable to Theft Of Baggage And Its Contents \na. Copy of FIR / police report obtained within 24 hours of theft \nb. Bills / invoices of stolen baggage and/or contents within \n \n7. \nLoss Of Checked-In Baggage \nThe Company shall pay in Lumpsum an amount upto the Sum Insured mentioned in the Policy \nSchedule to the Insured Person in the event of total and permanent loss of his/her "
  },
  {
    "title": "HDFTIOP24042V022425",
    "deductible": "mentioned in the Policy Schedule from th",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "22 \nb. Original tickets and boarding pass \nc. \nBaggage slips \n \n8. \nDelay Of Checked-In Baggage \nThe Company shall reimburse the Insured Person upto the Sum Insured mentioned in the Policy \nschedule in respect of expenses incurred in purchasing essential items of clothing, toiletries and \nmedication in the event that the Insured Person’s checked-in baggage is delayed or misdirected \nbeyond the Time Deductible mentioned in the Policy Schedule from the scheduled time of delivery \nby the Airline. \nA. Specific Conditions applicable to Delay Of Checked-In Baggage \na. The baggage must have been chec"
  },
  {
    "title": "HDFTIOP24042V022425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "23 \nBaggage \na. Property irregularity report issued by the appropriate authority stating the scheduled time \nof delivery and actual time of delivery of the Checked-In Baggage; \nb. Voucher of the Airline for the delay in delivery of the Checked-In Baggage; \nc. \nCopies of correspondence exchanged, if any, with the Airline authority in connection with \nthe delay in delivery of the Checked-In Baggage; \nd. A valid ticket / proof of travel to the location the Insured Person is travelling as a bonafide \npassenger. \ne. Copies of boarding pass and baggage slips \nf. \nDetails of Compensation received fro"
  },
  {
    "title": "HDFTIOP24042V022425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "24 \na. Copy of the new international driving license, \nb. Copy of the previous international driving license (if available), \nc. \nOriginal bills / invoices of expenses incurred for obtaining a new/duplicate international \ndriving license \nd. Copy of FIR / police report obtained within 24 hours of becoming aware of the loss \n \n11. \nEmergency Cash Assistance Service \nThis is an assistance service provided by the Company through its service provider when the \nInsured Person requires emergency cash flow due to theft or burglary of luggage or physical money \noccurring during the Period of Insurance"
  },
  {
    "title": "HDFTIOP24042V022425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "25 \nInsured Person’s if the scheduled departure of the confirmed Booked Flight in which he/she was \nscheduled to travel during the Period of Insurance is delayed beyond 6 hours solely due to reasons \nmentioned below \n \na. Occurrence of a Catastrophic event or an Act of terrorism on or within 10 days preceding the \nday the Insured Person intends to board the flight which falls under the Policy Period subject \nto the policy being purchased before the said event \nb. Delay due to equipment failure of the Airplane. \nc. \nDelay due to operational problem at Airline’s end like crew/staff scheduling is"
  },
  {
    "title": "HDFTIOP24042V022425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "30 \nd. The Event must be of a commercial event and solely for the purpose of personal \nconsumption of only the Insured Person. \ne. The Hotel/accommodation must be a property for commercial use only \nf. \nThe accommodation booking must solely be for the purpose of personal consumption of \nonly the Insured person. \nC. Specific Exclusions applicable to Trip Cancellation \na. Any type of travel expenses \nb. Facts or matters of which the Insured Person was aware or should have been aware \nmight result in the cancellation of the trip. \nD. Specific Claim Documents applicable to Trip Cancellation \na. Le"
  },
  {
    "title": "HDFTIOP24042V022425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "31 \nb. Sudden Injury or Illness to Insured Person or his/her Immediate family member requiring \nminimum two days of hospitalization that commenced during the Period of Insurance. \nc. \nOccurrence of a Catastrophic event at Your subsequent, Flight departure city or \ndestination city or transit city (in case of connecting flights). \nd. Act of Terrorism at Your subsequent, Flight departure city or destination city or transit \ncity (in case of connecting flights). \ne. Political disturbance at Your subsequent, Flight departure city or destination city or transit \ncity (in case of connecting flights)"
  },
  {
    "title": "HDFTIOP24042V022425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "32 \ng. Invoice Copy of Ticket along with boarding pass of the Flight boarded to return back to \nIndia following trip curtailment \n18. \nHijack Distress Allowance \nThe Company shall pay to the Insured Person in Lump Sum an amount as specified in below table \nif the Insured Person is travelling on board a Flight which is Hijacked during the Period of \nInsurance. Lump sum payout shall be made as per total hours the plane was under hijack \nTotal Completed Hours of \nHijack of the Flight \n0 to 12 \n13 to 24 \n25 to 48 \n49 to 72 \n73 to 96 \n96 + \nAmount Payable (USD) \nNil \n100 \n200 \n300 \n400 \n500 \n \nA. S"
  },
  {
    "title": "HDFTIOP24042V022425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "33 \nincurred, upon the prior written consent of the Company. \n \nA. Specific Conditions applicable to Personal Liability \nThe Company’s liability towards the Insured Person will be determined by a foreign court of \nlaw or otherwise as mutually agreed between the Company and the Insured Person in advance \na. In the event of any legal action taken against the Insured Person, he shall: \ni. \nGive immediate (preferably within 24 hours), written notice to the Company, and \nii. Not incur any defence costs or expenses, admit liability for or settle or attempt to \nsettle, make any admission or offer any"
  },
  {
    "title": "EMERGENCY MEDICAL EXPENSES – ACCIDENT & ILLNESS benefit in this policy",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "b. In the event that Insured Person is discharged but unable to undertake the journey on \nhis originally scheduled forthcoming flight then for claim to be admissible the same must \nbe supported with written advice of the treating Medical practitioner. \nB. Specific Exclusions applicable to Emergency Hotel Accommodation For Insured \nPerson \na. Any kind of expenses related to meals and transportation are not payable under this \nbenefit \nC. Specific Claim Documents applicable to Emergency Hotel Accommodation For \nInsured Person \na. Original Flight ticket booking invoices \nb. Re-scheduled Flight ti"
  },
  {
    "title": "HDFTIOP24042V022425",
    "deductible": "in respect of this benefit will be appli",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "37 \nnumber of nights that are overbooked \niv. the new booking must be for up to the number of nights overbooked in same room \nclass of a similar hotel. Upgradation to higher class will be considered in case similar \nalternate arrangement is not available. \nv. the Company will not be liable for nights on the original booking that were not \noverbooked \nc. \nFor Airline overbooking, \ni. \nan option of a free replacement flight within 6 hours from the departure of the original \noverbooked flight must not be available to the Insured Person \nii. the Insured Person must cancel the originally booked fli"
  },
  {
    "title": "HDFTIOP24042V022425",
    "deductible": "of INR 10,000",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "38 \na. The Company will indemnify the Insured in respect of loss or damage to Home Contents, \nby burglary and housebreaking including larceny and theft. \nb. The Company will further indemnify the Insured in respect of damage to the Insured's \nhome and/or safe resulting from burglary and/or housebreaking or any attempt thereat \nsubject to a maximum of 5% of the Sum Insured under this sub-benefit. \nProvided however that no loss under clauses a. and b. hereinabove, shall together exceed the \nSum Insured under this sub-benefit. \nA. Specific Conditions Applicable to Burglary Cover for Home Contents"
  },
  {
    "title": "HDFTIOP24042V022425",
    "deductible": "as per Terrorism",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "39 \norder of any Public Authority. \n2 \nExplosion or Implosion \n- \n3 \nLightning \n- \n4 \nEarthquake, volcanic eruption, or other \nconvulsions of nature \n- \n5 \nStorm, Cyclone, Typhoon, Tempest, \nHurricane, Tornado, Tsunami, Flood \nand Inundation \n- \n6 \nSubsidence of the land on which Your \nHome Building stands, Landslide, \nRockslide \ncaused by \na. \nnormal cracking, settlement or bedding \ndown of new structures, \nb. \nthe settlement or movement of made \nup ground, coastal or river erosion, \nc. \ndefective design or workmanship or \nuse of defective materials, or \nd. \ndemolition, construction, structur"
  },
  {
    "title": "HDFTIOP24042V022425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "40 \nlocated, \nb. \nrepairs, removal or extension of any \nsprinkler installation, or \nc. \ndefects in the construction known to \nYou. \n14 Theft within 7 (seven )days from the \noccurrence of and proximately caused \nby any of the above Insured Events. \nif it is \na. \nof any article or thing outside Your \nHome, or \nb. \nof any article or thing attached from \nthe outside of the outer walls or the \nroof of Your Home, unless securely \nmounted. \n \nA. Specific Conditions Applicable to Fire and Allied Perils for Home Contents \na. The Sum Insured for Fire and Allied Perils for Home Contents cover is INR 5 La"
  },
  {
    "title": "HDFTIOP24042V022425",
    "deductible": "ive pressure, short circuiting, arcing,",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "41 \nii. \nan Insured Event itself results from pollution or contamination. \ne. \nLoss, damage or destruction to any electrical/electronic machine, apparatus, fixture, \nor fitting by over-running, excessive pressure, short circuiting, arcing, self- heating \nor leakage of electricity from whatever cause (lightning included). This exclusion \napplies only to the particular machine so lost, damaged or destroyed. \nf. \nLoss or damage to bullion or unset precious stones, manuscripts, plans, drawings, \nsecurities, obligations or documents of any kind, coins or paper money, cheques, \nvehicles, and explosi"
  },
  {
    "title": "INSURING CLAUSE",
    "deductible": "described",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Subject otherwise to the terms, exclusions, provisions and conditions contained in \nthe Policy and in consideration of the payment by the Insured to the Company of \nadditional premium as stated in the Schedule, it is hereby agreed and declared that \nnotwithstanding anything stated in the 'Terrorism Risk Exclusion’ of this Policy to the \ncontrary, this Policy is extended to cover physical loss or physical damage occurring \nduring the period of this Policy caused by an act of terrorism to the location /s \nmentioned in the schedule subject to the exclusions, limits and excess described \nhereinaft"
  },
  {
    "title": "HDFTIOP24042V022425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "45 \na) without seeking Your consent, \nb) in Your name, and \nc) whether or not Your loss has been fully compensated. \nii. Any amount We recover from such person will be applied first to the costs of the \nlegal proceedings and recovery, then to the claim amount We have paid or must \npay to You. We will pay You any balance. \niii. You can start legal proceedings against any person who has caused the loss or \ndamage only with Our prior consent, and on conditions that We will impose. You \nmust not compromise or settle any claim against such person without Our \nconsent. If You recover any amount from"
  },
  {
    "title": "HDFTIOP24042V022425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "46 \nIf this benefit is mentioned in the Policy Schedule, then Standard exclusion ‘f’ - Hazardous or \nAdventure Sports: Code: Excl09 shall be superseded for all the below mentioned benefits \napplicable. \na. EMERGENCY MEDICAL EXPENSES - ACCIDENT & ILLNESS \nb. EMERGENCY DENTAL EXPENSES \nc."
  },
  {
    "title": "EMERGENCY TRAVEL EXPENSES FOR INSURED PERSON'S MINOR CHILDREN",
    "deductible": "s, terms and",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "g. EMERGENCY TRAVEL EXPENSES FOR IMMEDIATE FAMILY MEMBER \nh. EMERGENCY ACCOMMODATION EXPENSES FOR IMMEDIATE FAMILY MEMBER \n \n5. \nExtension Of Pre-Existing Disease (Ped) Coverage \nIf this benefit is mentioned in the Policy Schedule, then Specific exclusion ‘q’ – ‘Claims arising out \nof pre-existing disease’ shall be superseded to the extent specified in the Policy Schedule for all \nthe below mentioned benefits applicable provided that Pre-Existing Disease(s) [PED] has been \ndeclared beforehand in the proposal form and agreed by the Company. All deductibles, terms and \nconditions applicable to t"
  },
  {
    "title": "HDFTIOP24042V022425",
    "deductible": "of the",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "47 \n$10,000)’ is mentioned against this cover in the policy schedule, it implies that for claims \npayable under this benefit, we shall not be liable to pay for any amount in excess of the \nstated percentage amount cumulatively under all the above benefits (a,b,c,d,e,f & g) put \ntogether. Claims upto the stated limit shall be settled in the same chronology as stipulated \nabove. \nB. Specific Exclusions Applicable to Extension Of Pre-Existing Disease (PED) \nCoverage \na. Any treatment or part of the treatment which is not a medical emergency, and can safely \nbe postponed till the Insured Person‘s "
  },
  {
    "title": "HDFTIOP24042V022425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "48 \nApplicable \nDepreciation per \nitem \n50% \n70% \n75% \n80% \n90% \n95% \n \nB. Specific Definitions applicable to Theft Of Electronic Gadget \na. For the purpose of this benefit, an Electronic Gadget shall only mean a Laptop, a Tablet \nor a Camera \nC. Specific Exclusions applicable to Theft Of Electronic Gadget \na. Any loss of item sent in advance or mailed or shipped separately \nb. Any item that was in checked-in baggage lost by common carrier \nc. \nLoss, delay or confiscation or detention by customs, police or public authorities. \nd. Any loss of software or data in the Electronic Gadget and any co"
  },
  {
    "title": "HDFTIOP24042V022425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "49 \nB. Specific Exclusions applicable to Visa Rejection \na. Any convenience fees /agent fees/consultancy fees included in visa application fees if \napplied with the help of any agent or any consultant \nb. Cancellation of visa by Insured Person \nc. \nRejection of Visa if the Insured Person is unable to attend visa interview due to any reason \nd. Rejection of Visa applied after any restrictions imposed by the government on travel to \ndestination place. \ne. Contractual breach or non-adherence to the terms and conditions of Visa embassy. \nf. \nPerson with any criminal records applying for visa. \ng. "
  },
  {
    "title": "EMERGENCY MEDICAL EXPENSES – ACCIDENT & ILLNESS coverage in this policy.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "e. It is necessary that the Insured Person’s Minor children availing this benefit are covered \nunder this policy. \nf. \nClaim under this benefit shall be payable from the Hospitalized Insured Person’s Sum \nInsured as mentioned in the Policy Schedule. \ng. Any refund amount received upon cancellation or reschedule of originally scheduled Flight \ntickets of Minor Children shall be deducted at the time of paying claim. \nB. Specific Exclusions applicable to Emergency Travel Expenses For Insured Person’s \nMinor Children \na. Any kind of expenses related to meals, or transportation (except the flight t"
  },
  {
    "title": "EMERGENCY MEDICAL EXPENSES – ACCIDENT & ILLNESS coverage in this policy",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "c. \nTo and fro journey of Insured Person’s Immediate Family member must be completed at \nmost within 45 days from expiration date of the period of Insurance. \nd. The round trip tickets booked must be by the most direct route possible from the Country \nof Residence of an Immediate Family member to the place of Hospitalization of the \nInsured Person \ne. This benefit shall trigger provided that no Immediate Family Member is there to attend \nto the Insured Person‘s medical emergency during his visit overseas. \nB. Specific Exclusions applicable to Emergency Travel Expenses For Immediate \nFamily Mem"
  },
  {
    "title": "EMERGENCY MEDICAL EXPENSES – ACCIDENT & ILLNESS coverage in this policy",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "c. \nThis benefit shall trigger provided that no Immediate Family Member is there to attend \nto the Insured Person‘s medical emergency during his visit overseas. \nB. Specific Exclusions applicable to Emergency Accommodation Expenses For \nImmediate Family Member \na. Any kind of expenses related to meals or transportation are not payable under this benefit \nC. Specific Claim Documents applicable to Emergency Accommodation Expenses For \nImmediate Family Member \na. Report from the treating doctor advising the requirement of support from immediate \nfamily member \nb. Discharge Summary \nc. \nReceipts f"
  },
  {
    "title": "HDFTIOP24042V022425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "53 \na. Letter from the recognized Golf Association confirming that the Insured Person has \ncompleted Golfer’s Hole in One at their Golf course/club \n \n13. \nFuneral Expenses \nIn case of any unfortunate event leading to the death of the Insured Person during the Period of \nInsurance, the Company shall reimburse the expenses incurred towards the burial or cremation of \nthe Insured Person. \nA. Specific Exclusions applicable to Funeral Expenses \na. Any kind of charges related with Transportation of mortal remains \nB. Specific Claim Documents applicable to Funeral Expenses \na. Death certificate \nb. "
  },
  {
    "title": "SECTION 3. EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not make payment for any claim in respect of any Insured Person caused by any of the \nfollowing unless explicitly stated to the contrary in the Policy Schedule \nI. \nStandard Exclusions \nAll the exclusions listed below shall be applicable individually for each Insured Person and claims \nshall be assessed accordingly. \na. Investigation & Evaluation: Code - Excl04: \ni. \nExpenses related to any admission primarily for diagnostics and evaluation purposes only \nare excluded. \nii. Any diagnostic expenses which are not related or not incidental to the current diagnosis \nand treatment"
  },
  {
    "title": "HDFTIOP24042V022425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "56 \ni. \nAny type of contraception, sterilization \nii. Assisted Reproduction services including artificial insemination and advanced reproductive \ntechnologies such as IVF, ZIFT, GIFT, ICSI \niii. Gestational Surrogacy \niv. Reversal of sterilization. \no. Maternity: Code – Excl18: \ni. \nMedical treatment expenses traceable to childbirth (including complicated deliveries and \ncaesarean sections incurred during hospitalization) except ectopic pregnancy; \nii. Expenses towards miscarriage (unless due to an accident) and lawful medical termination \nof pregnancy during the Policy Period. \n \nII. \nSpecifi"
  },
  {
    "title": "HDFTIOP24042V022425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "57 \nk. The provision or fitting of hearing aids, spectacles or contact lenses. \nl. \nAny treatment and associated expenses for alopecia, baldness including corticosteroids and \ntopical immunotherapy wigs, toupees, hair pieces, any non-surgical hair replacement \nmethods, optometric therapy. \nm. Expenses for Artificial limbs and/or device used for diagnosis or treatment (except when used \nintra-operatively), prosthesis, corrective devices external durable medical equipment of any \nkind, wheelchairs, crutches, and oxygen concentrator for bronchial asthma/ COPD conditions, \ncost of cochlear implant"
  },
  {
    "title": "HDFTIOP24042V022425",
    "deductible": "This Policy has a policy excess",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "64 \nInsured enhancement for such policies shall be only at renewals & will be subject to \nunderwriting. There is no provision for enhancing the Sum Insured for Single Trip policies. \ng. Dispute Resolution Clause \nAny and all disputes or differences under or in relation to this Policy shall be determined by \nthe Indian Courts and subject to Indian law \nh. Communication & Notice \nPolicy and any communication related to the Policy shall be sent to through electronic modes \nor to the address of the following: \na. The Policyholder’s, at the address/ e-mail address specified in the Policy Schedule. "
  },
  {
    "title": "HDFC ERGO Explorer Product Structure",
    "deductible": "Currency",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Plan Details \nClaim payout \nbasis \nIndemnity\n/ \nLumpsum \nPayout \nS. \nNo \nBase Covers \nSum Insured Limits \nDeductible \nCurrency \nType of \nLimit \nSum Insured (USD): 40K, \n50K, 100K, 200K, 500K, \n1000K \n40K \n50k \n100k \n200k \n500k \n1000k \nSilver \nGold \nPlatinum \n1 \nEmergency \nMedical \nExpenses - \nAccident & \nIllness \n√ \n√ \n√ \n√ \n√ \n√ \n100 \nUSD \nBase SI \n✓ \n✓ \n✓ \n \n \n \n1a In - patient \nhospitalization \n√ \n√ \n√ \n√ \n√ \n√ \nUSD \n✓ \n✓ \n✓ \n \nCashless or \nReimbursement \nIndemnity \n1b Room Rent \nAt \nActuals \nAt \nActuals \nAt \nActuals \nAt \nActuals \nAt \nActuals \nAt \nActuals \nUSD \n✓ \n✓ \n✓ \n \nCashless or \nReimb"
  }
]