[
  {
    "title": "TABLE OF CONTENTS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Sr. \nNo. \nDescription \nPage No. \n \nPreamble  \n2 \n \nSection 1 - Preface \n2 \nA \nOperating Clause \n2 \nB \nDefinitions \n2 \nI \nStandard Definitions \n3 \nII \nSpecific Definitions \n4 \n \nSection 2 – Benefits covered under the policy \n5 \nI \nAccidental Death \n5 \nII \nPermanent Disablement \n6 \n \nSection 3 - Exclusions \n7 \n \nSection 4 -General Terms & Conditions \n7 \nI \nStandard General Terms & Clauses \n7 \nII \nSpecific Terms & Clauses \n12 \n \nAnnexure A -  Contact details of Offices of Insurance Ombudsman \n14"
  },
  {
    "title": "SECTION 1. PREFACE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "A. PREAMBLE \nWe will provide Insurance coverage to the Insured Person(s) under this Policy up to Sum Insured subject \nto Terms, Conditions, Exclusions mentioned on the Schedule of Coverage in the Policy Schedule/Certificate \nof Insurance. \nThe Coverage under this Policy is subject to statements of Policy Holder and/or Insured Persons in the \nProposal form/enrollment form, declaration and/or medical reports, and the terms and conditions of this \nPolicy. \nB. OPERATING CLAUSE"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117.  Registered & Corporate  Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "6th  Floor,  Leela  Business Park, Andheri- Kurla Road, Andheri (East), Mumbai – 400 059. Pradhan Mantri Suraksha Bima \nYojana (PMSBY) UIN: HDFPGSP23110V012223  \n4 \n• maintains daily records of patients and will make these accessible to the insurance company’s \nauthorized personnel. \nDef. 7. \nInjury means Accidental physical bodily harm excluding Illness or disease solely and directly \ncaused by external, violent and visible and evident means which is verified and certified by a \nMedical Practitioner. \nDef. 8. \nMedical Practitioner means a person who holds a valid registration from the Medical"
  },
  {
    "title": "SPECIFIC DEFINITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Def. 1. \nAge or Aged means completed years as at the Policy Commencement Date.  \nDef. 2. \nAdventurous/Hazardous Sports means any sport or activity involving physical exertion and \nskill in which an Insured Person participates or competes for entertainment or as part of his \nProfession whether he / she is trained or not. \nDef. 3. \nBank means a bank or any financial institution \nDef. 4. \nBiological attack or weapons the emission, discharge, dispersal, release or escape of any \npathogenic (disease producing) micro-organisms and/or biologically produced toxins (including \ngenetically modified orga"
  },
  {
    "title": "SECTION 3. EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not make payment for any claim in respect of any Insured Person caused by any of the \nfollowing unless explicitly stated to the contrary in the Policy Schedule \ni. \nThe abuse or the consequences of the abuse of intoxicants or hallucinogenic substances such as \ndrugs and alcohol, including treatment of nicotine addiction or alcohol addiction programs, any other \nsubstance abuse treatment or services, or supplies. \nii. \nWar or any act of war, invasion, act of foreign enemy (whether war be declared or not or caused \nduring service in the armed forces of any country), civil war, "
  },
  {
    "title": "12. Policy Disputes",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Any dispute concerning the interpretation of the terms, conditions, limitations and/or exclusions \ncontained herein is understood and agreed to by both the Insured and the Company to be subject to \nIndian Law. Each party agrees to submit such dispute to a Court of competent jurisdiction and to \ncomply with all requirements necessary to give such Court the jurisdiction. All matters arising \nhereunder shall be determined in accordance with the law and practice of such Court."
  }
]