[
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": "Amount applies to this extension.",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy Wording\n1\nCosts on account of any Management Claim in respect of Pollution up to \nthe amount set forth in item 1.(c) of the Schedule provided such \nManagement Claim is brought and maintained entirely outside India.\nPollution Derivative Actions\n \ne. \nNotwithstanding exclusion 8(d), coverage shall extend to Loss on \naccount of any Management Claim in respect of Pollution brought by \nany shareholder of an Organisation in his capacity as such, whether in \nhis own right or on behalf of an Organisation, provided that such \nManagement Claim is brought and maintained without the assistance, \npa"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": "Amount applies to this",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n2\nCrisis Expenses\n \nk. \nCoverage shall extend to Crisis Expenses up to the amount of the sub-\n \nlimit in Item 1(e) of the Schedule. No Deductible Amount applies to this \n \nextension.\nBreach of Privacy\n \nl. \nCoverage shall extend to Loss on account of any Claim alleging the loss \n \nor misuse of confidential or personal information, material or data, or  \n \ninvasion or breach of privacy of any client of an Organisation anywhere \n \nin the world or the breach of any law or regulation that regulates the  \n \ncollection, management, confidentiality or disclosure of personal or  \n \nconf"
  },
  {
    "title": "EXCLUSIONS APPLICABLE TO ALL INSURING CLAUSES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "8. \nThe Company shall not be liable for Loss on account of any Claim:\nPrior Notice\n(a) \nbased upon, arising from or in consequence of any fact or circumstance if \nnotice of such fact or circumstance has been given under any policy or \ncoverage section of which this Coverage Section is a renewal or replacement \nof or which it succeeds in time;\nPrior and Pending\n(b)  based upon, arising from or in consequence of any demand, suit, proceeding, \npending against, or order, decree or judgment entered for or against any \nInsured or Outside Entity on or prior to (i) the Pending or Prior Date; or (ii) a"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": "Amount set forth in Item 2 of the",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy Wording\n6\n13) \nWith respect to Exclusion 8(e), in order to determine if coverage is available:\n \n(a)  no fact pertaining to or knowledge possessed by any Insured Person \n \nshall be imputed to any other Insured Person;\n \n(b)  only facts pertaining to or knowledge possessed by any past, present, or \n \nfuture chief financial officer, in-house general counsel, president, chief \n \nexecutive officer, chairperson, company secretary, managing director, \n \nchief investment officer or holder of an equivalent position in any  \n \njurisdiction of an Organisation shall be imputed to such Organisation"
  },
  {
    "title": "11.  The Company shall not be liable for Loss in respect of any Securities Claim",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "under Insuring Clause 4 only for any actual or alleged liability of others \nassumed by an Organisation under any contract that relates to the purchase, \nsale or offer to purchase or sell any securities; provided that this exclusion \nshall not apply to liability that would have attached to such Organisation in the \nabsence of such contract or to the Company's obligation to advance Defence \nCosts under Extension 6.(a).\nExclusions Applicable to Insuring Clauses 5 Only\n- EPL Claims\n12. \nThe Company shall not be liable for Loss on account of any EPL Claim:\nTrustees Liability any actual or\n \n(a) \nba"
  },
  {
    "title": "EPL Claim for Retaliation;",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Contractual Liability \n(c ) \nfor any actual or alleged liability of others, other than an employee, assumed \nby any Insured under any contract except to the extent that such liability would \nhave attached to the Insured even in the absence of such contract;\nIndustrial Instruments any\n \n(d) \nfor breach of duties, obligations or responsibilities under law, regulation, by-\nlaw, or determination made under or pursuant to any statute, ordinance or \nIndustrial Instrument howsoever promulgated regulating Employee \nEntitlements;\nSpecified Termination\n \n(e) \nfor any salary, wages or commissions or any "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": "of the applicable Deductible Amount, whe",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n7\nExpense Coverage\n7. \na.  \nAudit Expenses;\n \nb. \nInvestigative Costs resulting from any direct loss covered under Insuring \n \nClauses 1. and 2.;\n \n \nor\n \nc. \nComputer Violation Expenses resulting from any direct loss covered  \n \nunder Insuring Clause 6.\n \nAudit Expenses, Investigative Costs and Computer Violation Expenses shall \nbe part of and not in addition to the Limit of Liability applicable to such direct \nloss. Investigative Costs shall not include expenses incurred by any client.\nDefence Costs\n8. \nDefence Costs:\n \n(1) \nincurred on behalf of the Insured if the Company ele"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": "of the Deductible Amount applicable to s",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n8\nForgery means the signing of another natural person's name with the intent to \ndeceive, but does not mean a signature that includes, in whole, one's own name, \nwith or without authority, in any capacity for any purpose. Mechanically or \nelectronically produced or reproduced signatures shall be treated the same as \nhand-written signatures.\nFunds Transfer Fraud means fraudulent electronic, telegraphic, cable, teletype, \nfacsimile, telephonic or written instructions (other than Forgery) purportedly issued \nby an Insured to a financial institution directing such financial institut"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": "Amount, if any, the Company shall have n",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n9\nSection.\n \nIf the amount demanded in any such suit of legal proceeding is within the \nDeductible Amount, if any, the Company shall have no liability for Defence \nCosts incurred in defending all or part of such suit of legal proceeding.\nProof of Loss\n17. \nIt is a condition of coverage hereunder that, upon Discovery, the Principal \nOrganisation shall: \n \n(a) \nfurnish an affirmative proof of loss with full particulars to the Company at \n \nthe earliest practicable moment and in no event later than six (6) months \n \nof such Discovery;\n \n(b) \nsubmit to examination under oath at the "
  },
  {
    "title": "SET-OFF: any loss covered under Insuring Clause 1. Employee Dishonesty,",
    "deductible": "of the Limit of Liability",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "shall be reduced by a set-off consisting of the amount owed to the Employee \ncausing the loss, whether or not assigned to another.\nRecoveries\n19. \nRecoveries with respect to any loss, whether effected by the Company or by \nthe Insured, less the cost of recovery, shall be distributed as follows:\n \na. \nfirst, to the Insured for the amount of such loss, otherwise covered, in \n \nexcess of the Limit of Liability;\n \nb. \nsecond, to the Company for the amount of such loss paid to the Insured \n \nas covered loss;\n \nc. \nthird, to the Insured for the Deductible Amount applicable to such loss; \n \nand\n \nd. "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": "Amount shall apply to any Loss for which",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n11\nthe Asset Management Protection Coverage Section only, no Deductible \nAmount shall apply to any Loss for which an Organisation is prevented by \nlaw or due to Financial Impairment from indemnifying an Insured Person.\n8."
  },
  {
    "title": "DEDUCTIBLE",
    "deductible": "of the applicable Deductible",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company's liability under this policy shall apply only to that part of each \nLoss or Coverage Event which is in excess of the applicable Deductible \nAmount set forth in the Schedule for each applicable Liability Coverage \nSection or the Crime Coverage Section, and such Deductible Amount shall \nbe borne by the Insureds un Insured and at their own risk. \n \nIf a single Loss is covered by more than one Coverage Section and if more \nthan one Deductible applies to such Loss, the applicable Deductibles shall be \napplied separately to each Loss but the sum of such Deductibles shall not \nexceed the"
  },
  {
    "title": "FOREIGN CURRENCY",
    "deductible": "s, Loss and other amounts under this pol",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All premiums, Limits, Deductibles, Loss and other amounts under this policy \nare expressed and payable in the currency of India. If judgment is rendered, \nsettlement is denominated, or any element of Loss is stated in a currency \nother than Indian Rupees, then payment under this policy shall be made in \nIndian Rupees at the mid rate of exchange published in the currency \nconversion web site, Oanda.com, or if it is no longer current, a currency \nconversion web site selected by the Company, on the date the final judgment \nis reached, the amount of the settlement is agreed upon or any element of "
  },
  {
    "title": "OTHER INSURANCE",
    "deductible": "of the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If any Loss under this policy is Insured under any other insurance policy, prior \nor current, then this policy shall cover such Loss, subject to its terms and \nconditions, only to the extent that the amount of such Loss is in excess of the \napplicable retention (or deductible) and limit of liability of such other insurance, \nwhether such other insurance is stated to be primary, contributory, excess, \ncontingent or otherwise, unless such other insurance is written only as specific \nexcess insurance over the Limits of Liability provided in this policy. Any \npayment by Insureds of a retention or "
  }
]