[
  {
    "title": "SECTION B. BENEFITS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Claims made in respect of any of the benefits below will be subject to the Sum Insured and is effective only \nif noted as such in the Schedule. \na) \nSickness Hospital Cash \nIf an Insured Person suffers an Illness during the Policy Period that requires that Insured Person’s \nHospitalisation (including In-patient care AYUSH treatment in an AYUSH Hospital) as an inpatient, \nthen \ni. \nWe will pay Daily Cash amount for each continuous and completed period of 24 hours that \nthe Insured Person is Hospitalised, and \nii. We will pay twice the Sickness Daily Cash amount for each continuous and completed"
  },
  {
    "title": "HDHHLIP21339V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "6 \nIf an Insured Person suffers an Accident during the Policy Period that requires that Insured \nPerson’s Hospitalisation (including In-patient care AYUSH treatment in an AYUSH Hospital) as an \ninpatient, then \ni. \nWe will pay Daily Cash amount for each continuous and completed period of 24 hours that \nthe Insured Person is Hospitalised, and \nii. We will pay twice the Accident Daily Cash amount for each continuous and completed period \nof 24 hours that the Insured Person is admitted in an Intensive Care Unit, subject to maximum \nof 15 days per Policy Year. Whenever Intensive Care Unit benefit "
  },
  {
    "title": "HDHHLIP21339V022021",
    "deductible": null,
    "waiting_period": "2 years",
    "is_exclusion": true,
    "sample_text": "7 \nOur maximum liability shall be restricted to the Sum Insured mentioned in the Schedule of Benefits. \nThe payment under this benefit will be in addition to the payment under 1 a) or 1 b), as the case \nmay be. \nf) \nChild Birth \nWe will pay a lumpsum amount towards maternity, in the event of child birth during the Policy \nPeriod provided that \ni. \nA waiting period of 2 years is applicable for this benefit, \nii. This benefit will be paid maximum twice (limited upto first two living children) during the \nlifetime of the Insured Person, \niii. This benefit is payable to female Insured Person only,"
  },
  {
    "title": "SECTION C. GENERAL EXCLUSIONS & WAITING PERIOD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1. \nStandard Waiting Periods \n \nAll Illnesses and treatments shall be covered subject to the waiting periods specified below: \na) 30-day Waiting Period: Code – Excl03 \nI. \nExpenses related to the treatment of any illness within 30 days from the first policy \ncommencement date shall be excluded except claims arising due to an accident, provided \nthe same are covered. \nII. \nThis exclusion shall not, however, apply if the insured person has continuous coverage \nfor more than twelve months. \nIII. The within referred waiting period is made applicable to the enhanced sum insured in the \nevent of gra"
  },
  {
    "title": "HDHHLIP21339V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "8 \napplicable for claims arising due to an Accident. \nII. \nIn case of enhancement of sum insured the exclusion shall apply afresh to the extent of \nSum Insured increase. \nIII. If any of the specified disease/procedure falls under the waiting period specified for Pre-\nexisting diseases, then the longer of the two waiting periods shall apply. \nIV. The waiting period for listed conditions shall apply even if contracted after the Policy or \ndeclared and accepted without a specific exclusion. \nV. If the Insured Person is continuously covered without any break as defined under the \napplicable norms "
  },
  {
    "title": "HDHHLIP21339V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "9 \nsubject to the same being declared at the time of application and accepted by Insurer. \n2. \nStandard Exclusions \nWe will not make any payment for any claim in respect of any Insured Person caused by, arising \nfrom or attributable to any of the following unless expressly stated to the contrary in this Policy: \ni) \nTreatment arising from or consequent upon war or any act of war, invasion, act of foreign \nenemy (whether war be declared or not or caused during service in the armed forces of any \ncountry), civil war, public defence, rebellion, revolution, insurrection, military or usurped acts, "
  },
  {
    "title": "HDHHLIP21339V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "11 \n \nExpenses related to any admission primarily for enforced bed rest and not for receiving \ntreatment. This also includes: \na) Custodial care either at home or in a nursing facility for personal care such as help with \nactivities of daily living such as bathing, dressing, moving around either by skilled nurses \nor assistant or non-skilled persons. \nb) Any services for people who are terminally ill to address physical, social, emotional and \nspiritual needs. \n3. \nSpecific Exclusions \ni) \nAny non-allopathic treatment except to the extent of coverage provided for under 'Sickness \nHospital Cash"
  }
]