[
  {
    "title": "HDHHLIP21336V022021",
    "deductible": "24",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1 \nTable of Contents \nSr. No. \nParticulars \nPage No. \nPreamble \n2 \nSection A \nDefinitions \n2 \nI. \nStandard Definitions \n2 \nII. \nSpecific Definitions \n6 \nSection B \nBenefits \n7 \nSection C \nWaiting Period & Exclusion \n9 \nI. \nStandard Waiting Period \n9 \nII. \nStandard Permanent Exclusions \n10 \nIV. \nSpecific Permanent Exclusions \n12 \nSection D \nGeneral Terms & Clauses \n14 \nI. \nStandard General Terms & Clauses \n14 \nII. \nSpecific General Terms \n19 \nSection E \nOther Terms & Conditions \n24 \nI. \nDeductible \n24 \nII. \nClaim Related Information \n24 \nAnnexure A \nList of Ombudsman \n25 \nAnnexure I \nList of No"
  },
  {
    "title": "HDHHLIP21336V022021",
    "deductible": "means a cost",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3 \ncompany’s authorized representative. \nDef. 4. \nAny One Illness means continuous period of illness and it includes relapse within 45 days from \nthe date of last consultation with the Hospital/nursing home where treatment may have been \ntaken. Occurrence of same illness after a lapse of 45 days as stated above will be considered as \nfresh illness for the purpose of this Policy. \nDef. 5. \nCongenital Anomaly means a condition which is present since birth, and which is abnormal with \nreference to form, structure or position \n(a) Internal Congenital Anomaly - Congenital anomaly which is not in th"
  },
  {
    "title": "SECTION B. BENEFITS",
    "deductible": "of the Deductible stated in the Schedule",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Claims made in respect of any of the benefits below will be subject to the Sum Insured. \nIf any Insured Person suffers an Illness or Accident during the Policy Period that requires that Insured \nPerson’s Hospitalisation as an Inpatient, then We will pay for the Medical Expenses for the benefits mentioned \nbelow, in excess of the Deductible stated in the Schedule. \nOur maximum liability for a continuous period of Illness, including relapses within 45 days from the last date \nof discharge from the Hospital or nursing home where treatment has been taken, shall be limited to the \namount mentioned "
  },
  {
    "title": "HDHHLIP21336V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "8 \na Surgical Procedure. \nNote pertaining specifically to AYUSH Treatments only: \nMedical expenses pertaining only to In-patient care AYUSH treatment are also covered under 'In-\npatient treatment' cover if undertaken in an AYUSH Hospital. Any medical expense other than In-\npatient care AYUSH treatment expenses are not covered under this policy. \nb) \nPre-Hospitalisation Medical Expenses \nThe Medical Expenses incurred in the 60 days immediately before the Insured Person was \nHospitalised, provided that: \ni) \nSuch Medical Expenses were in fact incurred for the same condition for which the Insured"
  },
  {
    "title": "SECTION C. WAITING PERIOD & EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "I. \nStandard Waiting Period \n \nIllnesses and treatments shall be covered subject to the waiting periods specified below: \ni. \n30-day Waiting Period: Code – Excl03 \nI. \nExpenses related to the treatment of any illness within 30 days from the first policy \ncommencement date shall be excluded except claims arising due to an accident, provided \nthe same are covered. \nII. \nThis exclusion shall not, however, apply if the insured person has continuous coverage \nfor more than twelve months. \nIII. The within referred waiting period is made applicable to the enhanced sum insured in the \nevent of grantin"
  },
  {
    "title": "HDHHLIP21336V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "10 \nIV. The waiting period for listed conditions shall apply even if contracted after the Policy or \ndeclared and accepted without a specific exclusion. \nV. If the Insured Person is continuously covered without any break as defined under the \napplicable norms on portability stipulated by IRDAI, then waiting period for the same \nwould be reduced to the extent of prior coverage. \nVI. List of specific diseases/procedure: \n(1) Illnesses: arthritis if non infective; calculus diseases of gall bladder and urogenital \nsystem; cataract; fissure/fistula in anus, hemorrhoids, pilonidal sinus, gastric and"
  },
  {
    "title": "HDHHLIP21336V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "14 \nxxi. Any non-allopathic treatment except to the extent of coverage provided for under 'In-patient \ntreatment' cover. \nxxii. Any exclusion mentioned in the Schedule or the breach of any specific condition mentioned \nin the Schedule"
  },
  {
    "title": "HDHHLIP21336V022021",
    "deductible": "but were subsequently found likely to ex",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "20 \nto exceed the Deductible but were subsequently found likely to exceed the Deductible, the \nintimation should be submitted along with a copy of intimation made to the other insurer \n/Reimbursement Provider immediately on knowing that the Deductible is likely to be exceeded. \n \nc. \nCashless service: \n \nTreatment, \nConsultation or \nProcedure: \nTreatment, \nConsultation \nor \nProcedure \nTaken at: \nCashless Service is \nAvailable: \nWe must be given \nnotice that the \nInsured Person \nwishes to take \nadvantage of the \ncashless service \naccompanied by full \nparticulars: \n1) \nIf any planned \ntreatment,"
  },
  {
    "title": "HDHHLIP21336V022021",
    "deductible": "as",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "21 \nfor each. \nvi) Prescriptions that name the Insured Person and in the case of drugs: the drugs \nprescribed, their price and a receipt for payment. Prescriptions must be submitted with \nthe corresponding Doctor’s invoice. \nNote: \ni) \nWhen original bills, receipts, prescriptions, reports and other documents are submitted to \nthe other insurer or to the reimbursement provider, verified photocopies attested by such \nother organisation/provider have to be submitted. \nii) If original bills, receipts, prescriptions, reports and other documents are submitted to Us \nand Insured Person requires same "
  },
  {
    "title": "HDHHLIP21336V022021",
    "deductible": "We will offer the Insured Person an opti",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "22 \no \nWe are not obliged to make payment for any claim or that part of any claim that could \nhave been avoided or reduced if the Insured Person had taken reasonable care, or that \nis brought about or contributed to by the Insured Person failing to follow the directions, \nadvice or guidance provided by a Medical Practitioner. \nf. \nAlterations to the Policy \nThis Policy constitutes the complete contract of insurance. This Policy cannot be changed or \nvaried by anyone (including an insurance agent or broker) except Us, and any change We \nmake will be evidenced by a written endorsement signed and"
  },
  {
    "title": "SECTION E. OTHER TERMS & CONDITIONS",
    "deductible": "We are not liable for any payment unless",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "I. \nDeductible \nWe are not liable for any payment unless the Medical Expenses exceed the Deductible. Deductible \nshall be applicable for each and every Hospitalisation except claims made for Any One Illness. \nII. \nClaim Related Information \n \nWithin India \nOutside India \nClaim \nIntimation: \n \nContact No:022 6234 6234 / 0120 \n6234 6234 \nPhone (UAN) :1860 2000 700 \n( Local charges applicable ) \nFax (UAN) : 1860 2000 600 \n( Local charges applicable ) \nEmail:healthclaims@hdfcergo.com \nGlobal ContactNo : +800 08250825 \n(accessible from locations outside India \nonly) \nLandline no (Chargeable) : 0120"
  }
]