[
  {
    "title": "HDFTGBP22159V012122",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1 \n \nTable of Contents \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSr. \nNo. \nDescription \nPage No. \n \nPreamble  \n2 \n   A \nDefinitions Generally Applicable \n2 \nI \nStandard Definitions \n2 \nII \nSpecific Definitions \n4 \n   B \nProduct Benefits \n7 \n   1 \nSection 1 : Checked Baggage Loss – Indemnity based \n7 \n   2 \nSection 2 : Baggage Delay – Indemnity based \n8 \n   3 \nSection 3 : Loss of Baggage & Personal Documents – Indemnity based \n9 \n   4 \nSection 4 : Missing of Connecting Flight During Transit - Indemnity Based \n10 \n   5 \nSection 5 : Hijacking \n11 \n   6 \nSection 6 : Flight Delay – Indemnity based \n11 \n   7"
  },
  {
    "title": "2. the Insured having paid the premium on or before the due date thereof to grant such insurance to the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Insured subject to the terms, conditions, provisions and exclusions set out in this Policy or as contained \nin any endorsement that may be issued."
  },
  {
    "title": "AYUSH Hospital, standalone or co-located within-patient healthcare facility of any recognized",
    "deductible": "means a cost",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "system of medicine, registered with the local authorities, wherever applicable, and is under the \nsupervision of a qualified registered AYUSH Medical Practitioner and must comply with all the \nfollowing criterion: \ni. Having at least 5 in-patient beds; \nii. Having qualified AYUSH Medical Practitioner in charge round the clock; \niii. Having dedicated AYUSH therapy sections as required and/or has equipped operation theatre \nwhere surgical procedures are to be carried out; \niv. Maintaining daily records of the patients and making them accessible to the insurance company’s \nauthorized representati"
  },
  {
    "title": "HDFTGBP22159V012122",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "7 \ngrandchildren; legal guardian, ward; step or adopted children; step-parents; aunts, uncles; \nnieces, and nephews, who reside in the same country as the Insured Person. \nDef. 19 Insured Journey means a trip commencing during the Period of Insurance. The Company \nagrees to continue the insurance for an Insured Person who commences an Insured Journey \nbefore the Policy Expiration Date, on the proviso that premium has been paid for such Insured \nJourney and the return trip is within the period as defined in the Policy Schedule / Certificate of \nInsurance after the Insured Journey commences. \nDe"
  },
  {
    "title": "CHECKED BAGGAGE LOSS – INDEMNITY BASED",
    "deductible": ", if applicable, shall be",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If, during the Period of Insurance, the Baggage, Personal Documents and/or Personal Effects that have been \nchecked in on the same Common Carrier as a travelling Insured Person, are damaged or lost, then the \nCompany will reimburse the Insured Person the cost of replacement of the baggage and/or articles as per \nthe terms mentioned in the Policy Schedule / Certificate of Insurance. The Deductible, if applicable, shall be \ndeducted from the Compensation payable. \n \nSpecific Conditions \n1) All claims will be subject to the Company assessing the value of the claim based on the age and estimated \n"
  },
  {
    "title": "BAGGAGE DELAY– INDEMNITY BASED",
    "deductible": "stated in the Policy Schedule",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If, during the Period of Insurance, the baggage and/or personal effects owned by or in the custody of an \nInsured Person is delayed or misdirected for more than the Deductible stated in the Policy Schedule / \nCertificate of Insurance, then the Company will reimburse the Insured Person the cost of necessary personal \neffects up to the Sum Insured stated in the Policy Schedule / Certificate of Insurance. \n \nSpecific Conditions \n1) \nThe baggage and/or personal effects must have been checked in as registered baggage by the airline \noperating under a licence issued by a governmental authority havin"
  },
  {
    "title": "LOSS OF BAGGAGE & PERSONAL DOCUMENTS – INDEMNITY BASED",
    "deductible": ", if applicable, shall be deducted from",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If, during the Period of Insurance, the Baggage, Personal Documents owned by or in the custody of an \nInsured Person are damaged or lost, then the Company will reimburse the Insured Person the cost of \nreplacement of the baggage and/or articles as per the terms mentioned in the Policy Schedule / Certificate \nof Insurance. The Deductible, if applicable, shall be deducted from the Compensation payable. \nSpecific Conditions \n1) \nAll claims will be subject to the Company assessing the value of the claim based on the age and \nestimated wear and tear of the article that forms the basis of the claim."
  },
  {
    "title": "MISSING OF CONNECTING FLIGHT DURING TRANSIT – INDEMNITY BASED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company hereby agrees subject to the terms, conditions and exclusions herein contained or otherwise \nexpressed herein, to compensate the Insured Person(s) a sum not exceeding the Sum Insured / Limit of \nLiability, unless otherwise agreed by the Company, in the event the Insured fails to take a connecting flight \nof an Airline due to the delay in arrival of another flight in which the Insured is travelling. The Company pays \nfor the following expenses \nAdditional Transportation costs to join the trip (must be same class of original tickets purchased) upto the \nmaximum Sum Insured / Limit of"
  },
  {
    "title": "HIJACKING",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If during the Period of Insurance an Insured Person is travelling on board a Common Carrier which is \nHijacked, then the Company agrees to pay to the Insured Person the Compensation stated in the Policy \nSchedule / Certificate of Insurance for every six (6) continuous hours upto the maximum number of hours \nas mentioned in the Policy Schedule / Certificate of Insurance.  \n \nSpecific Definitions \n1) \nHijacked means the unlawful seizure or wrongful exercise of control of a Common Carrier, or the crew \nthereof. \n \nSpecific Exclusions \nThe Company shall not be liable to pay any benefit in respect "
  },
  {
    "title": "FLIGHT DELAY – INDEMNITY BASED",
    "deductible": "of the Deductible, then the Company agre",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If during the Period of Insurance, the flight on which an Insured Person is due to travel is delayed in excess \nof the Deductible, then the Company agrees to reimburse up to the amount stated in the Policy Schedule / \nCertificate of Insurance, for essential purchases, such as meals, refreshments or other related expenses \ndirectly resulting from the: \n \n1) \ndelay of the Insured Person’s booked and confirmed flight. \n2) \nlate arrival of the Insured Person’s connecting flight causing the Insured Person to miss his or her \nonward connection. \n \nSpecific Conditions \n1) \nIf the Insured Person recei"
  },
  {
    "title": "MERGENCY MEDICAL EXPENSES",
    "deductible": "or Franchise, if applicable, shall be de",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If, during the Period of Insurance, an Insured Person sustains Bodily Injury or sudden unexpected Sickness, \nthen the Company will reimburse the Insured Person the necessary Reasonable and Customary Charges, \nincurred within twelve (12) months from the Date of Loss up to the Sum Insured stated in the Policy Schedule \n/ Certificate of Insurance. The Deductible or Franchise, if applicable, shall be deducted from the \nCompensation payable. \n \nSpecific Conditions \n1) \nMedical Expenses shall include and be limited to the following services: \na) Room rent for semi-private Hospital room and board, us"
  },
  {
    "title": "AYUSH treatment expenses are not covered under this Policy.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Specific Definitions \n1) \nAmbulatory Medical Centre means a licensed facility providing ambulatory surgical or medical \ntreatment, other than a Hospital, clinic or Physician' s office. \n2) \nReasonable and Customary Charges means the charges for services or supplies, which are the standard \ncharges for a specific provider and consistent with the prevailing charges in the geographical area for \nidentical or similar services, taking into account the nature of illness/ injury involved. \nSpecific Exclusions \nThe Company shall not be liable to pay any benefit in respect of any Insured Person for: \n1"
  },
  {
    "title": "HDFTGBP22159V012122",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "17 \nAny claim amount admissible/paid during the year will reduce the Sum Insured payable for this Cover \nin respect of subsequent claims. The Company’s liability during the lifetime of the Policy will not exceed \nthe Base Sum Insured in respect of the Cover. \nIn respect to Comatose, Accidental Death – Common Carrier benefit Sum Insured is restricted to 25%, \nunless otherwise specified in the Policy Schedule / Certificate of Insurance. \nExclusions applicable to Sections – 8A, 8B, 8C, 8D, 8E \nWe will not make any payment for any claim in respect of any Insured Person for, caused by, arising from"
  },
  {
    "title": "HOLE IN ONE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall pay the Lump sum amount as specified in the Policy Schedule / Certificate of Insurance \nto the Insured Person for expenses incurred in celebration of achieving a hole-in-one by the Insured Person \nduring the trip falling under Period of Insurance, anywhere in the world, in a golf course recognized/certified \nby United States Golfers’ Association (USGA) / PGA / other International Golf Associations \nThe Claim Payment shall be subject to the full compliance with the terms and conditions and the rules of the \ntournaments conducted / certified by PGA / United States Golfers’ Asso"
  },
  {
    "title": "PART C. GENERAL EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "We will not make any payment for any claim in respect of any Insured Person for, caused by, arising from \nor attributable to any of the following unless expressly stated to the contrary in the Policy Schedule / \nCertificate of Insurance: \n \nI. Standard General Exclusions \n \n1) \nBreach of Law: Code – Excl10: Expenses for treatment directly arising from or consequent upon \nany Insured Person committing or attempting to commit a breach of law with criminal intent. \n2) \nHazardous or Adventure Sports: Code – Excl09: Expenses related to any treatment necessitated \ndue to participation as a professio"
  },
  {
    "title": "HDFTGBP22159V012122",
    "deductible": "Claims falling within Deductible limit,",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "19 \n4) Uncontrolled Type2 diabetes \n \n4) \nInvestigation & Evaluation: Code - Excl04: \ni. \nExpenses related to any admission primarily for diagnostics and evaluation purposes only are \nexcluded. \nii. \nAny diagnostic expenses which are not related or not incidental to the current diagnosis and \ntreatment are excluded. \n5) \nCosmetic or plastic Surgery: Code – Excl08: Expenses for cosmetic or plastic surgery or any \ntreatment to change appearance unless for reconstruction following an Accident, Burn(s) or Cancer \nor as part of Medically Necessary Treatment to remove a direct and immediate health r"
  }
]