[
  {
    "title": "PROPERTY DAMAGE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is hereby understood and agreed that notwithstanding \nanything to the contrary contained in the Policy the Company’s \nliability is limited to Rs. 6000/- (Rupees six thousand only) for \ndamage to property other than the property belonging to the \nInsured or held in trust or in custody or control of the Insured\nIn consideration of this reduction in the limit of liability a \nreduction in premium of Rs…..* is hereby made to the Insured.\nSubject otherwise to the terms conditions limitations and \nexceptions of the Policy.\n*To insert Rs.50 for Two wheelers, Rs.100 for private cars, Rs.150 \nfor Com"
  },
  {
    "title": "DEDUCTIBLE (Applicable to all CommercialVehicles",
    "deductible": ". in addition to any amount which",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "excluding taxis and motorized two wheelers carrying \npassengers for hire or reward.)\nNotwithstanding anything to the contrary contained herein it \nis hereby understood and agreed that\n1)\t\nSpecial Exclusions except in the case of Total Loss of \nthe vehicle insured, the insurer shall not be liableunder \nSection I of the policy for loss of or damage to lamps tyres \ntubes, mudguards bonnet side parts, bumpers and paint \nwork.\n2)\t\nCompulsory Deductible. in addition to any amount which \nthe insured may be required to bear underpara (a) above \nthe insured shall also bear under section I of the policy"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": "under Section I of this Policy for the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Liability Only Policy - Two wheeler \n- Annual - IRDAN125RP0002V01202122.\n## It is further understood and agreed that while the vehicle \ninsured is engaged in\n…………..*, the Insured shall bear the first Rs ……………@ (or any \nless amount for which the claim may be assessed) of each and \nevery claim under Section I of this Policy.\nProvided that if the Company shall make any payment in \nexercise of its discretion under condition No. 3 of the Policy \nin settlement of any claim and such payment includes the \namount"
  }
]