[
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Janata Personal Accident \nInsurance Policy - HDFPAGP21496V022021 \n1 \nPreamble \nWhereas the Policyholder named in the schedule has applied to HDFC ERGO General Insurance Company \nLimited (hereinafter called “the Company”) for the insurance herein contained which insurance cover the \nCompany agrees to provide subject to: \n1. \nAny proposal or other information supplied by or on behalf of the Beneficiary: \n1.1. Disclosing all facts and circumstances known to the Beneficiary that are material to the \nas"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": "means a cost",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Janata Personal Accident \nInsurance Policy - HDFPAGP21496V022021 \n2 \nthat the policyholder/insured will bear a specified percentage of the admissible claim amount. A \nco-payment does not reduce the sum insured. \nDef. 8 \nCumulative Bonus means any increase or addition in the Sum Insured granted by the insurer \nwithout an associated increase in premium. \nDef. 9 \nDay Care Centre means A day care centre means any institution established for day care \ntreatment of illness and/or injuries or a medical se"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Janata Personal Accident \nInsurance Policy - HDFPAGP21496V022021 \n6 \nDef. 39 Reasonable and Customary Charges means the charges for services or supplies, which are \nthe standard charges for the specific provider and consistent with the prevailing charges in the \ngeographical area for identical or similar services, taking into account the nature of the illness / \ninjury involved. \nDef. 40 Renewal means the terms on which the contract of insurance can be renewed on mutual consent \nwith a provision of"
  },
  {
    "title": "SECTION B. SCOPE OF COVER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company hereby agrees, subject to the terms, conditions and exclusions contained or otherwise \nexpressed herein, to pay to the Beneficiary or the Nominee (as the case may be) a sum not exceeding the \nSum Insured, in case of death, as more particularly described under categories of benefits, of the Beneficiary \nresulting solely and directly from an Accident to the extent and in the manner hereinafter provided. \nCategories of Benefits \n1 \nAccidental Death \nThe Sum Insured as stated in the schedule of the Policy will be paid if the death of the Beneficiary \noccurs within a period of twelve mo"
  },
  {
    "title": "SECTION C. SPECIFIC GENERAL EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable to pay any benefit in respect of any Beneficiary for any claim, caused by, \narising from or attributable to any of the following unless expressly stated to the contrary in this Policy: \n1. \nPayment of compensation in respect of injury or disablement arising out of or contributed to by or \ntraceable to any disability existing on the date of issue of this Policy. \n2. \nFor Bodily Injury or Death caused or provoked intentionally by the Beneficiary. \n3. \nFor Bodily Injury or Death due to willful or deliberate exposure to danger (except in an attempt to \nsave human li"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Janata Personal Accident \nInsurance Policy - HDFPAGP21496V022021 \n10 \nor any part thereof, hostilities (whether war be declared or not), civil war, rebellion, revolution, \ninsurrection, civil commotion, military or usurped power, or loot or pillage in connection with \nthe foregoing, seizure, capture, confiscation, arrests, restraints and detainment by order of \nany governments or any other authority. \n \nIn the event any portion of this exclusion is found to be invalid or unenforceable, the \nremaind"
  }
]