[
  {
    "title": "HDFHLIP25041V062425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1 \nTable of Contents \nSr. No. \nParticulars \nPage No. \nPreamble \n2 \nOperative Clause \n2 \nA.1.1 \nStandard Definitions \n2 \nA.1.2 \nSpecific Definitions \n2 \nB.1 \nBase Coverages \n11 \nB.2 \nOptional Coverages \n14 \nB.3 \nRenewal Benefit \n27 \nC.1 \nWaiting Periods \n28 \nC.2 \nStandard Exclusions \n30 \nC.3 \nSpecific Exclusions \n32 \nD.1 \nStandard General Terms & Clauses  \n33 \nE \nOther Terms & Clauses \n41 \nAnnexure A \n46 \nAnnexure B \n49 \nAnnexure C \n50"
  },
  {
    "title": "HDFHLIP25041V062425",
    "deductible": ", Sub",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "2 \nPreamble \nThis Policy is a contract of insurance issued by HDFC ERGO General Insurance Company Limited \n(hereinafter called the ‘Company’) to the proposer mentioned in the Policy Schedule (hereinafter called the \n‘Policyholder’) to cover the person(s) named in the Policy Schedule (hereinafter called the ‘Insured \nPerson(s)’). The Policy is based on the statements and declaration provided by the Policyholder in the \nProposal Form as well as in any welcome or other tele-verification calls with the Company’s authorized \nperson and is subject to receipt of the requisite premium. \nOperating Clau"
  },
  {
    "title": "HDFHLIP25041V062425",
    "deductible": "means a cost",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "4 \nii. has qualified medical practitioner/s in charge; \niii. has fully equipped operation theatre of its own where surgical procedures are carried out; \niv. maintains daily records of patients and will make these accessible to the insurance \ncompany’s authorized personnel. \nDef. 11. Day Care Treatment means those medical treatment, and/or surgical procedure which is \ni) \nundertaken under General or Local Anaesthesia in a hospital/day care centre in less than 24 \nhours because of technological advancement, and \nii) which would have otherwise required hospitalization of more than 24 hours, \nTrea"
  },
  {
    "title": "HDFHLIP25041V062425",
    "deductible": "refers to a cost",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "8 \nDef. 42. Surgery or Surgical Procedure means manual and / or operative procedure (s) required for \ntreatment of an illness or injury, correction of deformities and defects, diagnosis and cure of \ndiseases, relief from suffering and prolongation of life, performed in a hospital or day care centre \nby a medical practitioner. \nDef. 43. Unproven/Experimental Treatment means the treatment including drug experimental \ntherapy which is based on established medical practice in India, is a treatment experimental or \nunproven. \n \n1.2. \nSpecific Definitions \nThe terms defined below and at other junctu"
  },
  {
    "title": "HDFHLIP25041V062425",
    "deductible": "of the pre",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "10 \nDef. 20. Policy Period means the period between the Commencement Date and either the Expiry Date \nspecified in the Policy Schedule or the date of cancellation of this Policy, whichever is earlier. \nDef. 21. Policyholder means person who has proposed the Policy and in whose name the Policy is \nissued. \nDef. 22. Policy Schedule means the Policy Schedule attached to and forming part of this Policy \nspecifying the details of the Insured Persons, the Sum Insured, the Policy Period and the Sub-\nlimits to which benefits under the Policy are subject to, including any annexures and/or \nendorsements"
  },
  {
    "title": "HDFHLIP25041V062425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "16 \nAnnexure B to this Policy incurred in relation to a claim admissible under Section B-1 (Base \nCoverage) during the Policy Year. \nExclusion (k) of Section C.2 – Specific Exclusions shall not apply to this Cover. \nIn plans where in Protect Benefit is available as an optional cover, this benefit can be opted only \nat inception or at renewals and once opted the same can be opted out at renewals only. \n2.4. \nPlus Benefit \nOn Renewal of this Policy with the Company without a break, a sum equal to 50% of the Base \nSum Insured under the expiring Policy will be added to the Sum Insured available un"
  },
  {
    "title": "HDFHLIP25041V062425",
    "deductible": "The Insured Person shall bear an amount",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "18 \nd. Secure Benefit (if applicable and remaining during the Policy Year). \nv. The restored Sum Insured can be used by the Insured Person who has already claimed \nduring the Policy Year and also by any other Insured person under the Policy. \nvi. The restored Sum Insured can be used even for the same illness for which an admissible \nclaim has been paid during the Policy Year and also for any other Illness covered under the \nPolicy. \nvii. The restored Sum Insured if not utilized shall not be carried forward to subsequent Policy \nYears. \nviii. In case of a family floater policy, the Automatic Re"
  },
  {
    "title": "HDFHLIP25041V062425",
    "deductible": "of INR 10 Lakhs or",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "19 \nf. \nPreventive Health Check-up benefit, Secure Benefit, Cumulative Bonus / Plus Benefit, \nAutomatic Restore Benefit, Daily Cash for Shared Room and Unlimited Restore (Add-on) \nbenefits will not be available under the policy if Aggregate Deductible of INR 10 Lakhs or \nmore is in force. \n2.7.1  \nWaiver of Aggregate Deductible \nThe Insured Person will have the option to either reduce or waive the applicable aggregate \ndeductible only once in the lifetime of the Policy and at Renewal, subject to underwriting and \nonly if all the below mentioned conditions are fulfilled: \na. Age of eldest Insur"
  },
  {
    "title": "AYUSH Treatment",
    "deductible": "of Rs. 10,000 will apply separately for",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "B-1.7 \nOrgan Donor Expenses \nB-2.1 \nEmergency Air Ambulance \nB-2.3 \nProtect Benefit \nB-2.4 \nPlus Benefit \nB-2.8 \nE Opinion for Critical Illness \n \nA. \nGlobal Health Cover (Emergency Treatments Only) is applicable subject to following \nterms and conditions \ni. \nOur maximum liability in a Policy Year for claims under this cover shall not exceed the Base \nSum Insured and Plus Benefit (if available). \nii. Section B-2.7 (Aggregate Deductible) will not be applicable for any claim under this cover. \nHowever, a Per Claim Deductible of Rs. 10,000 will apply separately for each and every \nclaim (except "
  },
  {
    "title": "AYUSH Treatment",
    "deductible": "of Rs. 10,000 will apply separately for",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "B-1.5 \nPre-Hospitalization cover \nB-1.6 \nPost-Hospitalization cover \nB-1.7 \nOrgan Donor Expenses \nB-2.1 \nEmergency Air Ambulance \nB-2.3 \nProtect Benefit \nB-2.4 \nPlus Benefit \nB-2.8 \nE Opinion for Critical Illness \n \nGlobal Health Cover (Emergency & Planned Treatments) is applicable subject to following terms \nand conditions \ni. \nOur maximum liability in a Policy Year for claims under this cover shall not exceed the Base \nSum Insured and Plus Benefit (if available). \nii. Section B-2.7 (Aggregate Deductible) will not be applicable for any claim under this cover. \nHowever, a Per Claim Deductible "
  },
  {
    "title": "SECTION C. WAITING PERIOD AND EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not make payment for any claim in respect of any Insured Person caused by, arising \nfrom or attributable to any of the following unless expressly stated to the contrary in the Policy: \n1. \nWaiting Periods \nAll the Waiting Periods and exclusions listed below shall be applicable individually for each \nInsured Person and claims shall be assessed accordingly. \na. \nPre-Existing Diseases: Code – Excl01 \ni. \nExpenses related to the treatment of a pre-existing disease (PED) and its direct \ncomplications shall be excluded until the expiry of 36 months (Unless specified otherwise in \nt"
  },
  {
    "title": "HDFHLIP25041V062425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "29 \niii. If any of the specified disease/procedure falls under the waiting period specified for Pre-\nExisting diseases, then the longer of the two waiting periods shall apply. \niv. The waiting period for listed conditions shall apply even if contracted after the Policy or \ndeclared and accepted without a specific exclusion. \nv. If the Insured Person is continuously covered without any break as defined under the \napplicable norms on portability stipulated by IRDAI, then waiting period for the same would \nbe reduced to the extent of prior coverage. \nvi. List of specific diseases/procedures is pr"
  },
  {
    "title": "HDFHLIP25041V062425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "30 \nc. \n30-day waiting period: Code – Excl03 \ni. \nExpenses related to the treatment of any illness within 30 days from the first Policy \ncommencement date shall be excluded except claims arising due to an accident, provided \nthe same are covered. \nii. This exclusion shall not, however, apply if the Insured Person has continuous coverage for \nmore than twelve months. \niii. The within referred waiting period is made applicable to the enhanced Sum Insured in the \nevent of granting higher Sum Insured subsequently. \n2. \nStandard Exclusions \na. \nInvestigation & Evaluation: Code Excl04 \ni. \nExpenses "
  },
  {
    "title": "HDFHLIP25041V062425",
    "deductible": "Claims",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "32 \niii. Gestational Surrogacy \niv. Reversal of sterilization. \no. \nMaternity: Code – Excl18: \ni. \nMedical treatment expenses traceable to childbirth (including complicated deliveries and \ncaesarean sections incurred during hospitalization) except ectopic pregnancy; \nii. Expenses towards miscarriage (unless due to an accident) and lawful medical termination of \npregnancy during the Policy Period. \n3. \nSpecific Exclusions: \nIn addition to the foregoing general exclusions, the Company shall not be liable to make any \npayment under this Policy caused by or arising out of or attributable to any of"
  },
  {
    "title": "HDFHLIP25041V062425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "33 \ntopical immuno therapy wigs, toupees, hair pieces, any non-surgical hair replacement \nmethods, optometric therapy. \no. Expenses for Artificial limbs and/or device used for diagnosis or treatment (except when \nused intra-operatively), prosthesis, corrective devices external durable medical equipment of \nany kind, wheelchairs, crutches, and oxygen concentrator for bronchial asthma/ COPD \nconditions, cost of cochlear implant(s) unless necessitated by an Accident. \np. Any treatment or part of a treatment that is not of a reasonable charge and not Medically \nNecessary. Drugs or treatments which"
  },
  {
    "title": "IRDAI Integrated Grievance Management System -https://bimabharosa.irdai.gov.in",
    "deductible": "b. Base Sum Insured.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Specific General Terms and Clauses \n1.18. \nNon-Disclosure or Misrepresentation of Pre-Existing Disease \nThe Company may, notwithstanding and without prejudice to its rights under the \nstandard general terms and clauses above, also exercise any of the below listed options \nfor the purpose of continuing the health insurance coverage in case of non-disclosure or \nmisrepresentation of Pre-Existing Diseases, subject to prior consent from Policyholder: \na. Permanently exclude the disease/condition and continue with the Policy. \nb. Incorporate additional Waiting Period of not exceeding 3 years for th"
  },
  {
    "title": "HDFHLIP25041V062425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "40 \n1.20. \nGeography \nThis Policy provides coverage throughout the territory of India, except under Section B-\n2.8 (E-Opinion for Critical Illness), Section B-2.9 Global Health Cover (Emergency \nTreatments Only), Section B-2.10 Global Health Cover (Emergency & Planned \nTreatments), B-2.11 Overseas Travel Secure and as may be specified in the Schedule of \nCoverage in the Policy Schedule. \n1.21. \nLoadings \na. The Company may apply loading on the premium, specific Waiting Period or \npermanent exclusions, based on the declarations made in the Proposal Form and \nthe health status, habits and lifest"
  },
  {
    "title": "HDFHLIP25041V062425",
    "deductible": "of INR 5 Lakhs is in force.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "52 \nProposer/Policyholder either at inception or at renewal. However, ‘PED wait period modification’ \noptional cover is allowed to be opted at channel level only. Individual customer will not be able \nto opt for the same. \nNotes: \na. Preventive Health Check-up benefit will not be available under the policy if Aggregate \nDeductible of INR 5 Lakhs is in force. \nb. Preventive Health Check-up, Secure Benefit, Cumulative Bonus / Plus Benefit, Automatic \nRestore Benefit, Daily Cash for Shared Room and Unlimited Restore (Add-on) benefits will \nnot be available under the policy if Aggregate Deductible"
  }
]