[
  {
    "title": "HDFHLIA25046V012425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "2 \n1. \nParenthood \n \nParenthood Benefit has 5 Sub-coverages \nA. \nMaternity Expenses \nI. \nCoverage \n \nWe shall indemnify Medical Expenses upto the Sum Insured incurred on \na. Hospitalization for delivery (Normal OR C-section) of a new-born baby and / or \nb. Medically recommended lawful termination of pregnancy but only in life threatening \nsituation and under the advice of Medical Practitioner \nII. \nSpecific conditions applicable to Maternity Expenses \na. During the lifetime of this add-on, we shall cover, at most \na) 2 Deliveries OR \nb) 2 lawful terminations OR \nc) 1 Delivery and 1 Termination"
  },
  {
    "title": "HDFHLIA25046V012425",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "3 \nC. \nPost-Natal Medical Expenses \nI. \nCoverage \nWe shall indemnify only the below listed Medical Expenses upto the Sum Insured, incurred \nwithin the 180 days immediately post childbirth \na. Gynecological consultations \nb. Medications & supplements \nc. \nPostpartum complications \nd. Physiotherapy \nII. \nSpecific conditions applicable to Post-Natal Medical Expenses \na. Coverage under this benefit shall be only in respect to a claim that we have accepted \nunder Maternity Expenses cover. \nIII. Specific exclusions applicable to Post-Natal Medical Expenses \na. Any type of expenses incurred on the ne"
  },
  {
    "title": "HDFHLIA25046V012425",
    "deductible": "or sub",
    "waiting_period": "24 months",
    "is_exclusion": false,
    "sample_text": "4 \nF. \nSpecific Conditions Applicable To Parenthood \nThe below conditions are applicable on the overall add-on including all Sub-coverages of \nParenthood \na. \nMaximum amount of claim payout under this add-on shall be upto the Sum Insured in any \ngiven Policy Year. \nb. \nIn the event of child split, coverage shall be extended to the split policy if the split policy has \natleast 1 Female Insured Person. \nc. \nThis Add-on shall cease to exist and no coverage shall be provided if \ni. \na policy no longer includes a female Insured Person aged 18 or above \nii. following death of the only Female Insured"
  }
]