[
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy Wordings\nHome Shield Insurance\nWhereas the Insured named in the Schedule hereto (hereinafter called the “In-\nsured”), has made a Proposal to HDFC ERGO General Insurance Company Lim-\nited (hereinafter called “the Company”), which shall be the basis of this contract \nand is deemed to be incorporated herein for the insurance hereinafter contained \nand has paid the premium as consideration for such Insurance.\nScope of cover\nThe Company hereby agrees subject to the Terms, Conditions and Exclusions \nherein contained or endorsed or otherwise expressed herein, that, if during the \npolicy period"
  },
  {
    "title": "14.\t “Policy”",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "means \ninsured’s \nproposal, \nthe \nschedule, \nCompany’s \n\t\ncovering \nletter \nto \nthe \ninsured, \ninsuring \nclauses, \ndefinitions, \n\t\nexclusions, conditions and other terms contained herein and any \n\t\nendorsement attaching to or forming part hereof, either at inception or \n\t\n\t\nduring the period of insurance."
  },
  {
    "title": "25.\t “Works of Art” means and includes all those items which are listed",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "under this head in the Schedule and excludes easily breakable items \n\t\nlike porcelain, pottery and the like.\nGeneral Exclusions\nThis Policy does not cover :-\n\n5"
  },
  {
    "title": "IRDAN146RPMS0071V01202526.",
    "deductible": "of Rs. 5000",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1. \t\nexcess of Rs. 5000/- for each and every claim"
  },
  {
    "title": "5. \t Expenses necessarily incurred on",
    "deductible": "of 3",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(i) \t Architects, Surveyors and Consulting Engineer’s Fees and \n(ii) \t Debris Removal by the Insured following a loss, destruction or \n\t\nDamage to the property insured by an insured peril in excess of 3% \n\t\nand 1% of the admissible claim amount respectively."
  },
  {
    "title": "13. \t Loss,",
    "deductible": "ive",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "destruction \nor \nDamage \narising \nfrom \nor \noccasioned \nby \n\t\noverloading \nor \nStrain, \nOverrunning \nExcessive \nPressure, \nor \ntest \n\t\nrequiring imposition of abnormal conditions in case of Electrical, \n\t\nMechanical and Electronic Items."
  },
  {
    "title": "IRDAN146RPMS0071V01202526.",
    "deductible": "of the amount which would",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "not being thereby increased)  must be commenced and carried out \n\t\n\t\nwith reasonable dispatch and in any case must be completed within \n\t\n\t\n12 months after the destruction or damage or within such further \n\t\n\t\ntime as the Company may in writing allow, otherwise no payment \n\t\n\t\nbeyond the amount which would have been payable under the \n\t\n\t\nPolicy  if this memorandum had not been incorporated therein shall \n\t\n\t\nbe made\n\t\nb.\t Until expenditure has been incurred by the Insured in Replacing or \n\t\n\t\nReinstating the property destroyed or damaged the Company shall \n\t\n\t\nnot be liable for any payment in"
  },
  {
    "title": "10. \t Total/Partial Loss of Valuables and Jewellery:",
    "deductible": "for Building on Agreed Value Basis",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a. \t In the case of Total Loss of “Jewellery and Valuables”, the Company \n\t\n\t\nshall indemnify the Insured for the Market Value of the Item as on \n\t\n\t\nDate of loss subject to the Company’s Liability not exceeding the \n\t\n\t\nSum Insured stated in the Schedule.\n    \t b. \tIn case of Partial Loss where loss or damage can reasonably be \n\t\n\t\nRepaired or Reinstated at a Cost less than the Replacement Cost \n\t\n\t\nthen, the Company will indemnify the Insured in respect of the \n\t\n\t\nexpenses \nnecessarily \nincurred \nto \nrestore \nthe \n“Jewellery \nand \n\t\n\t\nValuables” to its state immediately prior to the happeni"
  },
  {
    "title": "INSURING CLAUSE",
    "deductible": "described hereinafter.",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Subject otherwise to the terms, exclusions, provisions and conditions contained \nin the Policy and in consideration of the payment by the Insured to the Company \nof additional premium as stated in the Schedule, it is hereby agreed and de-\nclared that notwithstanding anything stated in the ‘Terrorism Risk Exclusion” of \nthis Policy to the contrary, this Policy is extended to cover physical loss or physical \ndamage occurring during the period of this Policy caused by an act of terrorism, \nsubject to the exclusions, limits and excess described hereinafter.\nFor the purpose of this cover, an act of"
  },
  {
    "title": "IRDAN146RPMS0071V01202526.",
    "deductible": "of any recovery due from such plan or sc",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This cover also includes loss, damage, cost or expense directly caused by, re-\nsulting from or in connection with any action taken in suppressing, controlling, \npreventing or minimizing the consequences of an act of terrorism by the duly \nempowered government or Military Authority. \nProvided that If the Insured is eligible for indemnity under any government com-\npensation plan or other similar scheme in respect of the damage described \nabove, this Policy shall be excess of any recovery due from such plan or scheme. \nFor the purpose of the aforesaid inclusion clause, “Military Authority” shall "
  },
  {
    "title": "8. \t loss or damage by electronic means including but not limited to",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "computer hacking or the introduction of any form of computer virus \n\t\nor corrupting or unauthorised instructions or code or the use of any \n\t\nelectromagnetic weapon. This exclusion shall not operate to exclude \n\t\nlosses (which would otherwise be covered under this Policy) arising \n\t\nfrom the use of any computer, computer system or computer software \n\t\nprogramme or any other electronic system in the launch and/or \n\t\nguidance system and/or firing mechanism of any weapon or missile;"
  },
  {
    "title": "SANCTION, LIMITATION AND EXCLUSION CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "No (re)insurer shall be deemed to provide cover and no (re)insurer shall \nbe liable to pay any claim or provide any benefit hereunder to the ex-\ntent that the provision of such cover, payment of such claim or provision of \n\n27"
  },
  {
    "title": "IRDAN146RPMS0071V01202526.",
    "deductible": "of the amount which would have",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "may in writing allow, otherwise no payment beyond the amount which \n\t\nwould have been payable under the policy if this memorandum had \n\t\nnot been incorporated therein shall be made.\n\t\nUntil expenditure has been incurred by the Insured in replacing or \n\t\nreinstating the property destroyed or damaged the Company shall not \n\t\nbe liable for any payment in excess of the amount which would have \n\t\nbeen payable under the policy if this memorandum had not been \n\t\nincorporated therein."
  },
  {
    "title": "2. \tIf at the time of replacement or reinstatement the sum representing",
    "deductible": "and shall bear a rateable",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the cost which would have been incurred in replacement or \n\t\nreinstatement if the whole of the property covered had been \n\t\ndestroyed, exceeds the Sum Insured thereon or at the commencement \n\t\nof any destruction or damage to such property by any of the perils \n\t\ninsured against by the policy, then the insured shall be considered as \n\t\nbeing his own insurer for the excess and shall bear a rateable \n\t\nproportion of the loss accordingly. Each item of the policy (if more than \n\t\none) to which this memorandum applies shall be separately subject to \n\t\nthe foregoing provision."
  }
]