[
  {
    "title": "SECTION 1. PREFACE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "A. \nPreamble \nWe will provide insurance cover to the Insured Person(s) under this add-on upto the limits specified \nunder Section 2. This add-on is subject to Your statements in respect of all the Insured Persons in \nProposal form, declaration and/or medical reports, payment of premium and the terms and \nconditions of this add-on and Base Product on which this add-on is attached. \n \nB. \nOperative Clause \na. Optima Wellbeing (Add-on) is an add-on that can only be opted and shall only function along \nwith an active HDFC ERGO Retail Base Product. This add-on cannot be opted in isolation or \nas a "
  },
  {
    "title": "SECTION 2.  BENEFITS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Clauses mentioned below shall apply to all benefits under this add-on: \n1. \nAll benefits provided under this Add-on are subject to \na. Terms and conditions stated under each benefit; \nb. Exclusions stated under the benefit; \nc. \nAvailability of the Sum Insured/limits; and \nd. Availability of appointment (for availing cashless services) \n2. \nAny unutilized benefit(s) availed during the Add-on Policy Year shall not be carried forward. \n3. \nAll the benefits under this add-on are non-transferable in nature, therefore the benefit(s) must \nnecessarily be availed only by and pertain only to persons I"
  },
  {
    "title": "HDFHLIA24099V012324",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "3 \n8. \nGeographical coverage of availing any benefit under this policy is restricted to India only \n9. \nExclusions pertaining to OPD treatments in Base Product shall be superseded to the extent of \ncoverage provided under this add-on. \n10. \nAll Benefits under this Add-on can be availed only on cashless basis via our / Service Provider’s \ndigital platform and are subject to the terms, conditions, waiting periods and exclusions of the \nAdd-on \n11. \nExpenses pertaining to any type of consultations, Investigations and/or health check-ups \nconcerned with Maternity, Surrogacy and/or Infertility are "
  },
  {
    "title": "HDFHLIA24099V012324",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "4 \nA. Specific exclusions to Doctor Consultations (In Person) benefit \na. Tele / Video / Digital consultations \nb. Expenses pertaining to investigations, medicines, procedures and any medical / non-\nmedical items \n3. \nPsychology E-Counselling \nThe Insured Person can avail unlimited e-counselling session(s) with a Psychologist for providing \nassistance in dealing with issues related to psychological/mental illness/ psychiatric and \npsychosomatic disorders, stress, anxiety. \nThis benefit is available via digital platforms through one of the below modes available at the time \nof consultation \ni. "
  },
  {
    "title": "SECTION 3. GENERAL TERMS AND CLAUSES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "A.  \nCancellation \na. \nAll the Terms and Conditions related to Cancellation of Base Product shall apply to the \nCancelation of this Add-on as well. \nb. \nThe Policyholder may cancel this policy by giving 7 days’ written notice and in such an event, \nthe Company shall refund to the Insured a pro-rata premium for the unexpired Policy Period. \nNote : For Policies where premium is paid by instalment : In case of admissible claim under \nthe Policy, future instalment for the current Policy Year will be adjusted in the claim amount \nand no refund of any premium will be applicable during the Policy Yea"
  }
]