[
  {
    "title": "HDEOTP1107V011011.",
    "deductible": "or Excess means an amount stated in the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3 \nclause shall not apply to any Benefit offered on fixed benefit basis. \nDef 25. Co-payment is a cost-sharing requirement under a health insurance policy that provides that \nthe policyholder/insured will bear a specified percentage of the admissible costs. A co-payment \ndoes not reduce the sum insured. \nDef 26. Cumulative Bonus shall mean any increase in the Sum Insured granted by the insurer without \nan associated increase in premium. \nDef 27. Damage means harm or injury to a person, property or system resulting in impairment or loss of \nfunction, usefulness or value. \nDef 28. Day Care Centr"
  },
  {
    "title": "HDEOTP1107V011011.",
    "deductible": "of 50",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "7 \nDef 71. Post-hospitalization Medical Expenses Medical Expenses incurred immediately after the \nInsured person is discharged from the hospital provided that:    \n- Such Medical Expenses are incurred for the same condition for which the Insured person's \nhospitalization was required and \n- The inpatient hospitalization claim for such hospitalization is admissible by the insurance \ncompany. \nDef 72. Pre-Existing Disease means any condition, ailment, injury or disease: \na. that is/are diagnosed by a physician not more than 36 months prior to the date of \ncommencement of the policy issued by the"
  },
  {
    "title": "12. Policy Disputes",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Any dispute concerning the interpretation of the terms, conditions, limitations and/or exclusions \ncontained herein is understood and agreed to by both the Insured and the Company to be subject to \nIndian Law. Each party agrees to submit such dispute to a Court of competent jurisdiction and to \ncomply with all requirements necessary to give such Court the jurisdiction. All matters arising"
  },
  {
    "title": "GENERAL EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable for:"
  },
  {
    "title": "SECTION I. CARD LIABILITY COVER",
    "deductible": "as stated in the Policy schedule shall a",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company hereby agrees subject to the terms, conditions and exclusions herein contained or otherwise \nexpressed herein, to pay to the Insured/Insured person(s) a sum not exceeding the Sum Insured / Limit of \nLiability, unless otherwise agreed by the Company, in respect of the debits or transactions established against \nthe Insured/ Insured person(s) resulting only from the unauthorized use of any lost or stolen Card issued by \nthe Insured named in the Schedule and the subsequent use of such lost or stolen Card by any unauthorized \nperson. The excess/deductible as stated in the Policy schedu"
  },
  {
    "title": "HDEOTP1107V011011.",
    "deductible": "beyond the amount",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "15 \nas regards amount or otherwise, this policy shall become void and all claims hereunder shall be \nforfeited. \n3. \nThe Insured named in the Schedule shall maintain proper and up-to-date record of the Insured \nperson(s) and shall allow the Company to inspect such records at any time, subject to the \nconfidentiality obligations of the Insured. Also, at all points of time during the currency of the Policy, \nthe Insured named in the Schedule is to ensure that adequate premium is paid to the Company to \nensure that this Policy applies to cover all the Cardholders of the Insured. If, at any point "
  },
  {
    "title": "HDEOTP1107V011011.",
    "deductible": "or Franchise, if applicable, shall be",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "16 \nof all other causes results in disablement within twelve (12) months of the Date of Loss, then the Company \nagrees to pay to the Insured person the Compensation stated in the specific Table of Benefits below, which \nis shown as the Table of Benefits in the Schedule. The Deductible or Franchise, if applicable, shall be \ndeducted from the Compensation payable \nSpecific Extensions applicable to Section II B \nExposure: Permanent disablement as a direct result of exposure to the elements shall be deemed to be \nBodily Injury. \nSpecific Provisions applicable to Section II B \nAnkyloses of the fing"
  },
  {
    "title": "12. Permanent Total Loss of Sight of one eye",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "50% \n \n1. \nLoss of Sight means the total and irrecoverable Loss of Sight. This is considered to have occurred if \nthe degree of sight remaining after correction is 3 / 60 or less on the Snellen Scale. \n2. \nLoss of Speech means the total and irrecoverable Loss of Speech. \n3. \nLoss used with reference to Limb means the loss by physical severance or the total and permanent \nloss of use of such Limb. \nSpecific Exclusions applicable to Section II  \nThe Company shall not be liable to pay any benefit in respect of any Insured person(s): \n1. \nfor Bodily Injury or Sickness occasioned by Civil War or Fo"
  },
  {
    "title": "SECTION III . PURCHASE PROTECTION – CONTENTS ONLY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The cover under this Section shall be available only upto (30/ 60 / 90 / 120 /180) (please strike off the \noption not required) days from the date of purchase of the tangible goods by the Insured person(s). \nThe Company hereby agrees subject to the terms, conditions and exclusions herein contained or otherwise \nexpressed herein, to pay to the Insured / Insured person(s) a sum not exceeding the Sum Insured / Limit \nof Liability, unless otherwise agreed by the Company, in respect of loss or damage to the contents purchased \nby the Insured person(s) through the use of the Debit/Credit/ATM or any "
  },
  {
    "title": "COVERAGE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company hereby agrees, subject to the terms, conditions and exclusions herein contained or endorsed \nor otherwise expressed hereon, to indemnify, the Insured to the extent of the sum Insured / Limit of \nLiability of: \na. \nany loss of or damage to property belonging to the Insured or held in trust or on commission \nfor which he is responsible or any part thereof whilst contained in the premises described in \nthe Schedule hereto due to burglary or housebreaking (theft following upon an actual forcible \nand violent entry of and/or exit from the premises) or hold-up; \nb. \ndamage caused to the "
  },
  {
    "title": "EXCLUSIONS APPLICABLE TO COVER UNDER SECTION  III (B)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The company will not make any payment in respect of: \n1. \nGold or silver articles, watches or jewellery or precious stones or models or coins or curios, \nsculptures, manuscripts, rare books, plans, medals, moulds, designs, deeds, bonds, bills of exchange, \nbank, treasury or promissory notes, cheque, money, securities, stamps, collection of stamps, \nbusiness books or papers, unless specifically insured. \n2. \nLoss or damage where any inmate or member of the Insured’s household or his business staff or \nany other person lawfully in the premises in the business is concerned in the actual theft or "
  },
  {
    "title": "SPECIFIC CLAIMS Provisions applicable to Section IV:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is a condition precedent to the Company’s liability under this Policy that in the event of any Accidental Bodily \nInjury that may give rise to a Claim: \n1. \nThe Insured and/or the Named Insured shall immediately and in any event within 14 days provide the \nCompany with written notification of a Claim, and the Insured shall immediately and without any \ndelay, consult a Physician and follow such advice and treatment that the Physician might \nrecommend, and \n2. \nThe Insured shall take every other reasonable step and/ or measure to minimize the consequences \nof the Bodily Injury, and \n3. \nThe I"
  },
  {
    "title": "SECTION VI (A) - CHECKED BAGGAGE LOSS",
    "deductible": ", if applicable, shall be deducted from",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If, during the Period of Insurance, the Baggage, Personal Documents and/or Personal Effects that have \nbeen checked in on the same Common Carrier as a travelling Insured person, are damaged or lost, then the \nCompany will reimburse the Insured person the cost of replacement of the articles for any amount up to \nthe Total Sum Insured stated in the Schedule. The Deductible, if applicable, shall be deducted from the \nCompensation payable. \nSpecific Definitions applicable to Section VI (A) \n1. \nPersonal Documents means an Insured person’s identity card (if applicable), ration card, voter identity"
  },
  {
    "title": "HDEOTP1107V011011.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "22 \ncard, passport, driving licence and car licence. \nSpecific Conditions applicable to Section VI (A) \n1. \nAll claims will be subject to the Company at its own discretion assessing the value of the claim based \non the age and estimated wear and tear of the article that forms the basis of the claim. \n2. \nIf applicable and if payment has been made under the Baggage Delay Section, any amounts paid \nwould be deducted from payment of a claim under this Section of the Policy. \n3. \nIf a Policyholder or Insured person has other insurance against a loss covered by this Section, then \nthe Company shall"
  },
  {
    "title": "SECTION VI (B) - BAGGAGE DELAY",
    "deductible": "stated in the Schedule, then the",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If, during the Period of Insurance, the baggage and/or personal effects owned by or in the custody of an \nInsured person is delayed or misdirected for more than the Deductible stated in the Schedule, then the \nCompany will reimburse the Insured person the cost of necessary personal effects up to the Sum Insured \nstated in the Schedule. \nSpecific Conditions applicable to Section VI (B) \n1. \nThe baggage and/or personal effects must have been checked in as registered baggage by the airline \noperating under a licence issued by a governmental authority having jurisdiction for the transportation \nof"
  },
  {
    "title": "SECTION VI (C) - LOSS OF BAGGAGE AND PERSONAL DOCUMENTS",
    "deductible": ", if applicable, shall be deducted from",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If, during the Period of Insurance, the Baggage, Personal Documents and/or Personal Effects owned by or \nin the custody of an Insured person are damaged or lost, then the Company will reimburse the Insured \nperson the cost of replacement of the articles for any amount up to the Total Sum Insured stated in the \nSchedule. The Deductible, if applicable, shall be deducted from the Compensation payable \nSpecific Definitions applicable to Section VI  \n1. \nPersonal Documents means an Insured person’s identity card (if applicable), ration card, voter \nidentity card, passport, driving licence and car l"
  },
  {
    "title": "SECTION VI (D) - MISSING OF CONNECTING INTERNATIONAL FLIGHT DURING TRANSIT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company hereby agrees subject to the terms, conditions and exclusions herein contained or otherwise \nexpressed herein, to compensate the Insured person(s) a sum not exceeding the Sum Insured / Limit of \nLiability, unless otherwise agreed by the Company, in the event the Insured misses or fails to take a \nconnecting international flight of an international Airline due to the delay in arrival of another international \nflight, in which the Insured is travelling, beyond 6 hours of the schedule arrival time. The Company pays for \nthe following expenses. \nAdditional Transportation costs to join "
  },
  {
    "title": "SECTION VI (E) - HIJACKING",
    "deductible": "of the Deductible up to the Total Sum In",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If during the Period of Insurance an Insured person is travelling on board a Common Carrier which is \nHijacked, then the Company agrees to pay to the Insured person the Compensation stated in the \nSchedule for every six (6) continuous hours in excess of the Deductible up to the Total Sum Insured. \nSpecific Definitions applicable to Section VI (E) \n1. \nHijacked means the unlawful seizure or wrongful exercise of control of a Common Carrier, or the crew \nthereof. \nSpecific Exclusions applicable to Section VI (E) \nThe Company shall not be liable to pay any benefit in respect of any Insured person "
  },
  {
    "title": "SECTION VI (F) - FLIGHT DELAY",
    "deductible": "of the Deductible, then the Company agre",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If during the Period of Insurance, the flight on which an Insured person is due to travel is delayed in excess \nof the Deductible, then the Company agrees to reimburse up to the amount stated in the Schedule per \nhour, or up to the Total Sum Insured, whichever is the lesser, for essential purchases, such as meals, \nrefreshments or other related expenses directly resulting from the: \n1. \ndelay or cancellation of the Insured person’s booked and confirmed flight. \n2. \nlate arrival of the Insured person’s connecting flight causing the Insured person to miss his or her \nonward connection. \n3. \nor a"
  },
  {
    "title": "SECTION VI (G) - EMERGENCY MEDICAL EXPENSES",
    "deductible": "or Franchise, if applicable, shall be de",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If, during the Period of Insurance, an Insured person sustains Bodily Injury or sudden unexpected Sickness, \nthen the Company will reimburse the Insured person the necessary Usual and Reasonable Medical \nExpenses, incurred within twelve (12) months from the Date of Loss up to the Sum Insured stated in the \nSchedule. The Deductible or Franchise, if applicable, shall be deducted from the Compensation payable. \nNote pertaining specifically to AYUSH Treatments only: \nMedical expenses pertaining only to In-patient care AYUSH treatment sustained due to a bodily Injury or \nsudden unexpected sickness "
  },
  {
    "title": "SECTION VII. CASH IN TRANSIT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In the event of loss of Money belonging to the Insured person(s) by way of hold-up, robbery, theft, burglary \nor any other fortuitous cause while the money is in transit from any ATM/Bank to the destination, provided \nthe destination is within the city limits and the transit is completed within the specified period of time as \nmentioned in the schedule, the Company hereby agrees subject to the terms, condition and exclusions \nherein contained, endorsed or otherwise expressed hereon, to pay the Insured the amount(s) of loss in the \ncircumstances or situations as set out in the Schedule, provide"
  },
  {
    "title": "SECTION VIII. BAGGAGE INSURANCE",
    "deductible": "ive pressure, short circuiting arising f",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company hereby agrees subject to the terms, conditions and exclusions herein contained or otherwise \nexpressed herein, to compensate the Insured person(s) a sum not exceeding the Sum Insured / Limit of \nLiability, unless otherwise agreed by the Company, in respect of loss or damage to the Insured person(s)’s \nBaggage due to accident or misfortune whilst on journey, anywhere within India, only up to the actual \nvalue of the Baggage at the time of happening of loss or damage but not exceeding the Sum(s) stated in \nthe Schedule in any period of insurance. \nSpecific Definitions applicable to S"
  },
  {
    "title": "SECTION IX. FORGERY / COUNTERFEIT CHEQUES COVER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company hereby agrees subject to the terms, conditions and exclusions herein contained or otherwise \nexpressed herein, to compensate the Insured person(s) a sum not exceeding the Sum Insured / Limit of \nLiability as mentioned in the Schedule, in the event of any debits being established against the Insured \nperson(s) or the loss suffered by the Insured person(s) resulting from forgery or counterfeiting of cheques \nissued by various Banks \nThe section covers: \n1. \nFraudulent encashment of stolen/lost cheques of the Insured through forged endorsements and/or"
  },
  {
    "title": "HDEOTP1107V011011.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "31 \nthrough forged alterations. \n2. \nCounterfeit cheques. \nSpecific Exclusions applicable to Section IX \nThe company will not be liable for loss or damage in following cases: \n1. \nIf the forged/ counterfeit cheque/s does not belong to the series of cheques issued to the Cardholder \n/ Account holder or customer. \n2. \nThe forged/ counterfeit cheque/s is one which has been encashed or cleared earlier. \n3. \nForged/counterfeit cheques drawn on any co-operative Bank is excluded under the policy. \n4. \nLoss suffered on account of payment made in respect of cheques where payee Bank is a co-operative \nb"
  },
  {
    "title": "SECTION X. HOLE-IN-ONE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The company will indemnify the Insured, the amount as stated in the Schedule if in respect of the amount \nthat the Insured is entitled to receive from the tournament organisers if the Insured person succeeds a hole \nin one on the Target Hole at the tournaments conducted / certified by PGA / Other International Golf \nAssociations in India only during the Policy Period. \nThe Claim Payment shall be subject to the full compliance with the terms and conditions and the rules of the \ntournaments conducted / certified by PGA / Other International Golf Associations. \nTournament \nThe golfing Tournament "
  },
  {
    "title": "HDEOTP1107V011011.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "36 \n \nLiver disease secondary to alcohol or drug misuse \nSpecific Exclusions applicable to Section XI \nWe will not make any payment for any claim in respect of the Insured person directly or indirectly for, \ncaused by, arising from or in any way attributable to any of the following unless expressly stated to the \ncontrary in this Policy:"
  },
  {
    "title": "7. Any exclusion mentioned in the Schedule or the breach of any specific condition mentioned in the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Schedule."
  },
  {
    "title": "STANDARD FIRE AND SPECIAL PERILS INSURANCE POLICY (MATERIAL DAMAGE)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In consideration of the Insured named in the Schedule hereto having paid to HDFC ERGO General Insurance \nCompany Limited (hereinafter called the Company) the full premium mentioned in the said schedule, the \nCompany agrees, (Subject to the Conditions and Exclusions contained herein or endorsed or otherwise \nexpressed hereon) that if, after payment of the premium, the Property insured described in the said Schedule \nor any part of such Property be destroyed or damaged by any of the perils specified hereunder, during the \nperiod of insurance named in the said schedule or of any subsequent period"
  },
  {
    "title": "HDEOTP1107V011011.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "37 \na. \nto boilers (other than domestic boilers), economisers or other vessels, machinery or apparatus \n(in which steam is generated) or their contents resulting from their own explosion/implosion. \nb. \ncaused by centrifugal forces. \nIV.      Aircraft Damage \n  Loss, destruction or damage caused by Aircraft, other aerial or space devices and articles dropped \ntherefrom excluding those caused by pressure waves. \nV.       Riot, Strike and Malicious Damage \nLoss of or visible physical damage or destruction by external violent means directly caused to the \nproperty insured but excluding those caus"
  },
  {
    "title": "GENERAL EXCLUSIONS",
    "deductible": "shall apply per event per Insured.",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1. \nThis Policy does not cover (not applicable to policies covering dwellings) \na. \nThe first 5% of each and every claim subject to a minimum of Rs. 10,000 in respect of each \nand every loss arising out of “Act of God perils” such as Lightning, STFI, Subsidence, Landslide \nand Rock slide covered under the Policy. \nb. \nThe first Rs. 10,000 for each and every loss arising out of other perils in respect of which the \nInsured is indemnified by this Policy. \nThe Excess shall apply per event per Insured. \n2. \nLoss, destruction or damage caused by war, invasion, act of foreign enemy hostilities or wa"
  },
  {
    "title": "HDEOTP1107V011011.",
    "deductible": "ive pressure, short circuiting, arcing,",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "39 \noperations (whether war be declared or not), civil war, mutiny, civil commotion assuming the \nproportions of or amounting to a popular rising, military rising, rebellion, revolution, insurrection or \nmilitary or usurped power.  \n3. \nLoss, destruction or damage directly or indirectly caused to the property insured by \na. \nionising radiations or contamination by radioactivity from any nuclear fuel or from any nuclear \nwaste from the combustion of nuclear fuel \nb. \nthe radio active toxic, explosives or other hazardous properties of any explosive nuclear \nassembly or nuclear component there of"
  },
  {
    "title": "HDEOTP1107V011011.",
    "deductible": "beyond the amount which would have been",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "40 \nunder this Policy. \nNotwithstanding the above, the Company, subject to an express notice being given as soon as \npossible but not later than seven days of any such fall or displacement, may agree to continue the \ninsurance, subject to revised rates, terms and conditions as may be decided by it and confirmed in \nwriting to this effect. \n3. \nUnder any of the following circumstances the insurance ceases to attach as regards the property \naffected unless the Insured, before the occurrence of any loss or damage, obtains the sanction of \nthe Company signified by endorsement upon the Policy by or"
  }
]