[
  {
    "title": "HDFC ERGO General Insurance Company Limited will cover all Insured Person/s under this Policy upto the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Sum Insured. The insurance cover at all times shall be governed by and shall be subject to the terms, \nconditions and exclusions under this Policy."
  },
  {
    "title": "AND must comply with all minimum criteria as under—",
    "deductible": "means a cost",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "- has qualified nursing staff under its employment; \n- has qualified medical practitioner/s in charge; \n- has a fully equipped operation theatre of its own where surgical procedures are carried out; \n- maintains daily records of patients and will make these accessible to the insurance company’s \nauthorized personnel \nDef 7. Day Care Procedures means those medical treatment, and/or surgical procedure \ni. which is undertaken under General or Local Anaesthesia in a Hospital/day care centre in less than \n24 hours because of technological advancement, \nii. which would have otherwise required a Hosp"
  },
  {
    "title": "HDHHLIP21346V042021",
    "deductible": "of 50",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6 \nin the Schedule.  \nDef 18. Policy Year means a year following the Commencement Date and its subsequent annual \nanniversary. \nDef 19. Professional Sport means a sport , which would remunerate a player inexcess of 50% of his or \nher annual income as a means of their livelihood \nDef 20. Serious Injury means a personal injury which results in death, dismemberment, significant \ndisfigurement, a fracture, loss of a foetus, permanent loss of use of a body organ, member, function \nor system, permanent consequential limitation of use of a body organ or member, significant \nlimitation of use of a bod"
  },
  {
    "title": "HDHHLIP21346V042021",
    "deductible": "of the Insured Person",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "9 \nBenefit 4. Temporary Total Disablement \nIf an Insured Person suffers an Accident during the Policy Period which is the sole and direct cause of a \ntemporary disability which completely prevents him from performing each and every duty pertaining to his \nemployment or occupation, then We will pay a weekly benefit, provided that: \n1) The temporary total disablement is certified by a Doctor, and \n2) Our liability to make payment will be limited to of 1% of the Sum Insured for each week during the period \nof temporary total disablement for a period not exceeding 100 weeks from the date of the Ac"
  },
  {
    "title": "HDHHLIP21346V042021",
    "deductible": "of Rs 500 shall apply to each and every",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "11 \nwas required \nb) Post Hospitalisation - Medical Expenses including Physiotherapy incurred in the 60 days immediately \nafter the Insured Person’ discharge from Hospital provided that Medical Expenses are incurred for the \nsame injury for which the Insured Person was Hospitalised. \nc) Daycare Procedures - The Medical Expenses for a day care procedure or surgery due to technological \nadvancements where the procedure or surgery is taken by the Insured Person as an inpatient for less \nthan 24 hours in a Hospital (but not the outpatient department of a Hospital). Pre and Post hospitalisation \nex"
  },
  {
    "title": "SECTION C. EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "We will not make any payment for any claim in respect of any Insured Person, caused by, arising from or \nattributable to any of the following unless expressly stated to the contrary in this Policy: \n1) Special Exclusions to Benefit 1-4, 12, 13, 15 ,16 & 17 \na) Any infections except pyogenic infection developing on or as a result of a wound caused by an \naccident which occurs through an Accidental cut or wound. \nb) Medical or surgical treatment except as necessary solely and directly as a result of an Accident. \n2) Special Exclusions to Benefit 13 \na) Treatment availed outside India \nb) Treatme"
  },
  {
    "title": "HDHHLIP21346V042021",
    "deductible": "of the amount that would have usually be",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "16 \na) Sickness or disease. \nb) Any pathological fracture. \nc) Any hair line fracture. \n4) Special Exclusions to Benefit 17 \na) Actual or alleged dowry harassment. \nb) Actual or attempted self immolation. \n5) Special Exclusions to Benefit 19 \n- Coma resulting directly from alcohol or drug abuse is excluded. \n6) Special Exclusions to Benefit 21 \na) Any benefits which an Insured Person is eligible to receive under the Workmen’s Compensation \nAct 1923 or any similar enactment. \nb) Any expenses incurred in excess of the amount that would have usually been incurred had the \nInsured Person not been "
  }
]