[
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. Individual Personal Accident Rider  - \nUIN:APOPAIP19004V011920 \n1 \nThe Individual Personal Accident Rider can only be bought along with the Base Plan and cannot be bought \nin isolation or as a separate product. The Rider is subject to the terms and conditions stated below and also \nthe Policy terms, conditions, exclusions and applicable endorsements of the Base Plan. This Rider shall be \navailable only if the same is specifically mentioned in the Policy Schedule."
  },
  {
    "title": "SECTION C. SPECIFIC EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "We will not make any payment for any claim in respect of any Insured Person directly or indirectly for, caused \nby, arising from or in any way attributable to any of the following: \n1. \nWar, civil war, hostile aggression by other countries, domestic riots, insurgency, insurrection, \npublic defence, nuclear material and radiation of any kind. \n2. \nIntentional involvement of Insured person in any unlawful activity. \n3. \nIntentional self-injury or attempted suicide. \n4. \nIf the following activities are done as a professional or as profession: naval, military or air force \noperation, racing, divin"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. Individual Personal Accident Rider  - \nUIN:APOPAIP19004V011920 \n7 \nPolicy will be same as that of premium payment mode chosen in Base Plan or it can be lump sum \npayment. Kindly note: \ni. \nIf payment towards the instalment premium is not received on or before the due date, a \nrelaxation period of 15 days for monthly, quarterly, semi-annual payment mode will be given \nto make the payment. If payment is not made within this period, policy will be terminated and \nno benefits shall be payable thereunder. \n \nPlease No"
  }
]