[
  {
    "title": "GENERAL INSURANCE",
    "deductible": "Extra premium",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the tenns, exclusions, provisions and conditions \ncontained in the Policy or endorsed thereon and subject to the insured having paid the agreed extra \npremium and the same having been realized by the Insurers, Section 1 of this insurance shall be extended \nto cover loss of or damage to the insured property whilst in transit to the contract site other than on \nwaterways or by air within the territorial limits of _\n____ _  provided that the maximum amount \npayable under this Endorsement does not exceed - - - -\nÍer conveyance. \nTotal value of "
  },
  {
    "title": "EAROOB",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Structures in earth uake zones\nII is agreed and understood that otherwise subject to the terms, exclusions, provisions and conditions \ncontained in the Policy or endorsed thereon, the Insurers shall only indemnify the Insured for loss, damage \nor liability arising out of earthquake if the Insured proves that the earthquake risk was taken into account in \ndesign according lo the official building codes valid for the site and that the qualities of material and \nworkmanship and the dimensions on which the calculations were based were adhered to. \nEAR011 \nSerial losses\nIt is agreed and understood "
  },
  {
    "title": "GENERA1.INSURANCE",
    "deductible": "for each loss according to the following",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "premium and the same having been realized by the Insurers, the following clause shall apply to this \ninsurance: \nLoss or damage due to faulty design, defective material or casting, bad workmanship other than faults in \nerection arising out of the same cause to machines or equipment of the same type or design shall be \nindemnified after applying the Policy deductible for each loss according to the following scale: \n100% of the first 2 losses \n80% of the 3rd loss \n60% of the 4th loss \n50% of the 5th loss \nFurther losses shall not be indemnified. \n(The percentages have to be fixed in accordance w"
  },
  {
    "title": "3. Indemnification",
    "deductible": "shall be indemnified. These expenses inc",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the case of loss or damage, all the expenses for the repair of the material loss or damage after applying \nthe deductible shall be indemnified. These expenses include for instance: \na. costs of extracting the fuel from the damaged fuel elements, and of its inspection and storage;\nb. costs of repairing or replacing the fuel cladding and the support structure;\nc. costs of reprocessing damaged fuel material;\nd. costs of replacing lost or damaged fuel material;\ne. costs of the assembly of fuel material, fuel cladding and support structure to form fuel elements;\nf. transportation and insurance c"
  },
  {
    "title": "5. The premium for this extra cover shall be% o pa applied to the actual value of the fuel elements insured.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The actual value of the fuel element is:\nDate \nFuel Weight (t) \nActual Value \nEAR212 \nDecontamination \nIt is agreed and understood that otherwise subject to the terms. exclusions and conditions contained in the \nPolicy or endorsed thereon, and subject to the Insured having paid the agreed extra premium and the same \nhaving been realized by the Insurers, this insurance shall be extended to cover the extra cost for \ndecontaminating items which have become radioactive in the normal course of operation and which have \nbeen affected by an indemnifiable loss under the Policy. \nThis cost of decontami"
  },
  {
    "title": "GENERAL INSURANCE",
    "deductible": "20",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "e. expenditure for such tests, checks and acceptance surveys as are obligatory after a loss has been\nrepaired;\nf. expenditure for removing and disposing of radioactive debris.\nThe total indemnity payable under this Endorsement shall, however, not exceed the amount of for any one \naccident. \nThe specified limit shall not apply, however, to the cost of conventional repair of the affected item(s) covered \nunder Section I of the Policy. \nEAR213 \nReactor Pressure Vessel with Internals \nIt is agreed and unoerstood that otherwise subject to the terms, exclusions, provisions and conditions \ncontained "
  },
  {
    "title": "GENERALINSURANCE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": ",' . \nIn the event of a loss, the sum insured shall be reduced by the amount paid as indemnity. Reinstatement of \nthe sum insured may be necessary. In the event of a loss, on payment of adaitional premium to the Insurer , \nthe Insured may opt to reinstate the sum insured. \nEAR001 \nLoss or damage due to strike, riot and civil commotion SRCC \nIt is agreed and understood that otherwise subject to the terms, exclusions, provisions and conditions \ncontained in the Policy or endorsed thereon, and subject to the Insured having paid the agreed extra \npremium and the same having been realized by the In"
  },
  {
    "title": "1. all the terms, exclusions, provisions and conditions of the Policy shall apply in all respects to the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "insurance granted by this extension save in so far as the same are expressly varied by the following special\nconditions, and any reference to loss or damage in the wording of the Policy shall be deemed to include the \nperils _hereby insured against,"
  },
  {
    "title": "4. The limit of indemnity any one occurrence as stated below shall be understood to limit the indemnity for",
    "deductible": "",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "all loss or damage covered by this Endorsement during a consecutive period of 168 hours.\nThe aggregate liability of the Insurers during the period of cover of this Policy shall be limited by twice.the \nlimit of indemnity any one occurrence. \nLimit of indemnity: \nDeductible: \n___\n_\n_\n__ _  \n.any one occurrence \n___\n_\n______ _  \n.any one occurrence \nExtra premium: \nEAR204 \nH drocarbon Processing Industries 1 \nIt is agreed and understood that otherwise subject to the terms, exclusions, provisions and conditions \ncontained in the Policy or endorsed thereon, the following shall apply to this insura"
  },
  {
    "title": "GENERAL INSURANCE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "d. the insured plant due to the prescribed techniques not being followed on purpose or due to the cutting out\nof safety devices,\nas well as for any liability resulting there from.\nEAR205 \nH drocarbon Processing Industries 2 \nIt is agreed and understood that otherwise subject to the terms, exclusions, provisions and conditions \ncontained in the Policy or endorsed thereon and subject to the Insured having paid the agreed extra \npremium and the same having been realized by the Insurers, item 2a (Catalysts unless specifically covered \nby separate endorsement )of para 2 under Special Condition 1 fo"
  },
  {
    "title": "ERGO",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "GfllERAL INSURANCE \nLoss, damage or liability resulting from the lnsured's not immediately removing obstructions (eg sand, trees) \nfrom watercourses within the construction site, whether carrying water or not, in order to maintain free \nwaterflow shall not be indemnifiable. \nEAR222 \nExclusion of Horizontal Directional Drilling \nIt is agreed and understood that otherwise subject to the tem1s, exclusions, conditions and provisions in the \nPolicy or endorsed thereon, the Insurers will not indemnify the Insured for losses, damage or liabilities which \nhave been caused \n- or result directly or indi"
  },
  {
    "title": "ERGO",
    "deductible": "of the total estimated contract price, t",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "GEfiER.A1. INSURANCE \nThis policy includes the cost of refilling any fire extinguishment appliances or systems and replacing used \nsprinkler head, fire brigade charges and other extinguishing expenses for which the Insured may be \nassessed all reasonably incurred by the Insured following damage by a peril not otherwise excluded or \ndeployment thereof to prevent damage by a peril not otherwise excluded or accidental discharge of the \nsystems or call out. \nThe total liability of the Company under this clause during the currency of the policy shall not exceed \nRs ............... (Please insert li"
  },
  {
    "title": "GEHERAI. INSURAr.aS",
    "deductible": "or in respect of existing structures on",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "introduced into the Combustion Chamber of the Gas Turbine unit and shall continue until its readiness for \ncommercial operation is declared by the authorities concerned or is taken over by the principal whichever is \nearlier but shall not exceed the maximum testing period as stated in the Schedule attached to Section I. \nEAR124 LC \nTest Run Definition for Steam Turbine \nNotwithstanding anything contained herein to the contrary it is hereby agreed and declared that the Steam \nTurbine machinery in the Combined Cycle Power Station insured hereunder are deemed to have \ncommenced its first test ope"
  },
  {
    "title": "10. In event of an admissible claim under the Policy, the value of all declared and and/or on going",
    "deductible": "of 15",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "projects originally declared is lesser than the actual value that ought to have been declared, the\nlatter shall be considered as the Sum Insured (declared for all projects) for the purpose of\nassessment loss provided the difference between the two does not exceed 15%, subject to\nadjustment of additional premium payable on account of the above against the deposit premium. In\nthe event of the difference being in excess of 15% claim shall be settled on the basis of the original\nproject value declared subject lo tenms and conditions of the Policy."
  },
  {
    "title": "13. In the event of the Policy not being renewed, the Company shall retain such premium out of the",
    "deductible": "of the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "deposit premium account as is necessary to maintain coverage of Projects which have been\ndeclared under the Policy but not yet completed. The balance premium if any, in excess of the\namount required for continuity of the coverage under the Policy shall be refunded by the Company\nto the Insured. Conversely, if there is additional premium required by the Company to maintain\ncoverage for un-expired projects, the same shall be paid to them by the Insured."
  },
  {
    "title": "14. In the event of Policy being renewed, the Company shall carry forward the balance available, if",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "any, in the deposit premium account to the renewal policy period and the coverage shall continue\nas per Clauses 1 to 14 as hereinbefore provided.\nEAR2 LC \nMarine off Shore works \nIt is agreed and understood that otherwise subject to the terms, exclusions, provisions and conditions \ncontained in the Policy or endorsed thereon, the Insurers shall only indemnify the Insured for loss, damage \nor liability caused to marine off-shore property not exceeding ............. (indicate percentage of SI) to the \nextent that such works are incidental to the main project works being executed on land. \nEAR17 "
  }
]