[
  {
    "title": "DEFINITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "a)\t\nBank means a bank or any financial institution\nb)\t\nCarpet Area means:\n\t\n1.\t\nfor the main building unit of Your Home, it is the net usable floor area, excluding the area covered by \nthe external walls, areas under services shafts, exclusive balcony or verandah area and exclusive open \nterrace area, but including the area covered by the internal partition walls of the residential unit;\n\t\n2.\t\nfor any enclosed structure on the same site, it is the net usable floor area of such structure; and\n\t\n3.\t\nfor any balcony, verandah area, terrace area, parking area, or any enclosed structure that is par"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park,",
    "deductible": "as per Terrorism Clause",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Home Insurance - Multi Year Policy - IRDAN146RPMS0072V01202526.\n\t\n\t\nThe events covered are given in Column A and those not covered in respect of these events are given \nin Column B.\n \nColumn A\nColumn B\nWe cover physical loss or damage, or destruction \ncaused to the Insured Property by\nWe do not cover any loss or damage, or destruction \ncaused to the Insured Property\n1\nFire\ncaused by burning of Insured Property by order of \nany Public Authority.\n2\nExplosion or Implosion\n-\n3\nLightning\n-\n4\nEarthquake, volcanic eruption, or other \nconvulsi"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park,",
    "deductible": "ive pressure, short circuiting, arcing,",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Home Insurance - Multi Year Policy - IRDAN146RPMS0072V01202526.\n\t\n\t\n\t\ni.\t\nIf the Valuable Contents of Your Home are physically damaged by any Insured Event, We will \npay the cost of repairing the item/s.\n\t\n\t\n\t\nii.\t\nIf the Valuable Contents of Your Home are a Total Loss We will pay the Sum Insured shown in \nthe Policy Schedule for the Valuable item/s. If the Policy Schedule shows any limit for any item, \nor category or groups of items, such limit is the maximum We will pay for that item. Loss to only \none item of a pair or set does not "
  },
  {
    "title": "INSURING CLAUSE",
    "deductible": "described hereinafter.",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Subject otherwise to the terms, exclusions, provisions and conditions contained in the Policy and in \nconsideration of the payment by the Insured to the Company of additional premium as stated in the Schedule, \nit is hereby agreed and declared that notwithstanding anything stated in the ‘Terrorism Risk Exclusion” of this \nPolicy to the contrary, this Policy is extended to cover physical loss or physical damage occurring during the \nperiod of this Policy caused by an act of terrorism to the location /s mentioned in the schedule subject to the \nexclusions, limits and excess described hereinafter"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Home Insurance - Multi Year Policy - IRDAN146RPMS0072V01202526.\n\t\n5.\t\nloss or damage arising directly or indirectly from or in consequence of chemical or biological emission, \nrelease, discharge, dispersal or escape or chemical or biological exposure of any kind;\n\t\n6.\t\nloss or damage arising directly or indirectly from or in consequence of asbestos emission, release, \ndischarge, dispersal or escape or asbestos exposure of any kind;\n\t\n7.\t\nany fine, levy, duty, interest or penalty or cost or compensation/damages and/or other assessment w"
  },
  {
    "title": "SANCTION, LIMITATION AND EXCLUSION CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "No (re)insurer shall be deemed to provide cover and no (re)insurer shall be liable to pay any claim or provide \nany benefit hereunder to the extent that the provision of such cover, payment of such claim or provision of \nsuch benefit would expose that (re)insurer to any sanction, prohibition or restriction under United Nations \nresolutions or the trade or economic sanctions, laws or regulations of the European Union, United Kingdom \nor United States of America."
  },
  {
    "title": "EXCLUSIONS",
    "deductible": "of",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Section does not cover loss, destruction or damage:-\n1.\t\nCaused by burglary and/or housebreaking and/or theft and/or larceny where any member of the Insured’s \nfamily is concerned as principal or accessory\n2.\t\nTo securities, documents of any kind, stamps, coins, cash/paper money, deeds, ATM cards, credit cards, charge \ncards, bonds, bills of exchange, promissory notes, or any other negotiable instrument, books of accounts or \nany other business books, and explosives.\n3.\t\nTo articles of consumable nature, livestock and motor vehicles.\n4.\t\nTo curios, antiques, pictures and other works of ar"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Home Insurance - Multi Year Policy - IRDAN146RPMS0072V01202526.\n\t\nE.\t\nEstablish loss\n\t\n\t\na.\t\nYou must prove that the Insured Event has occurred, and the extent of physical loss or damage You \nhave suffered with full details.\n\t\n\t\nb.\t\nWhen We request,\n\t\n\t\n\t\ni.\t\nYou must support Your claim for Home Building and/or Home Contents with plans, specification \nbooks, vouchers, invoices pertaining to costs incurred by You for reconstruction/replacement/\nrepairs.\n\t\n\t\n\t\nii.\t\nYou must allow Us, appointed officers, surveyors or representatives to in"
  }
]