[
  {
    "title": "WHEREAS the Insured Employer (hereinafter called Insured) named in the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Schedule hereto has made or caused to be made to HDFC ERGO General \nInsurance Company Limited (hereinafter called COMPANY) a written proposal as \nstated in the Schedule hereto (warranting the truth of the statements contained \ntherein) which is the basis of this contract and is deemed to be incorporated herein \nand has paid the Company the premium herein stated as consideration for \ninsurance of risks hereinafter specified.\nNow this Policy witnesseth that subject to the terms provisos, exclusions, conditions \nand definitions contained herein or endorsed or otherwise expressed hereon, the \nComp"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1. \nThe Company shall not be liable in respect of losses arising elsewhere than in \nthe Territorial Limits stated in the Schedule.\n2. \nThe Company shall not be liable for losses not sustained within a retroactive \nperiod not exceeding two years from the date of discovery of any such \nloss(es). It is understood that in such retroactive period the insurance was \ncontinuously in force with the company and the Company will not be liable to \npay any claim in respect of loss sustained prior to the inception of the original \npolicy. It is further understood that losses which become payable under this"
  },
  {
    "title": "TERRORISM DAMAGE EXCLUSION WARRANTY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy excludes loss, damage, cost or expense of whatsoever nature directly or \nindirectly caused by, resulting from or in connection with any act of terrorism \nregardless of any other cause or event contributing concurrently or in any other \nsequence to the loss.\nFor the purpose of this exclusion, an act of terrorism means an act or series of acts, \nincluding but not limited to the use of force or violence and/or the threat thereof, of \nany person or group(s) of persons, whether acting alone or on behalf of or in \nconnection with any organisation(s) or government(s), or unlawful associat"
  },
  {
    "title": "FIDELITY GUARANTEE INSURANCE POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy Wording\n1\nThis exclusion also includes loss, damage, cost or expense of whatsoever nature \ndirectly or indirectly caused by , resulting from or in connection with any action taken \nin controlling, preventing, suppressing or in any way relating to the above."
  }
]