[
  {
    "title": "5. \t a Claim that is brought or maintained by or on behalf",
    "deductible": "9.",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "of any past Insured Persons;\n\t\n\t\nHowever, this exclusion (c) shall not apply to that part \nof Loss which constitutes Defence Costs, solely and \nentirely in a jurisdiction other than the United States \nof America, its territories and possessions, and \nsubject to the substantive and procedural laws of a \njurisdiction other than the United States of America, \nits territories and possessions.\nd) \t based upon, arising from, or in consequence of any actual \nor alleged violation of the responsibilities, obligations \nor duties owed by fiduciaries, trustees, administrators \nor any others charged with d"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": "Amount set forth in Item 4 of the Schedu",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Classic Directors & Officers \nLiability Insurance - IRDAN125RP0050V02200910.\nDeductible Amount set forth in Item 4 of the Schedule and such \nDeductible Amount shall be borne by the Insured Organisation \nuninsured and at their own risk.\nIf a single Loss is covered in part under Insuring Contract 1 and \nin part under insuring Contract 2, then the maximum Deductible \nAmount applicable to the Loss shall be the Insuring Contract 2 \nDeductible Amount set forth in Item 4 of the Schedule.\nFor purposes of this Sec"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": "of the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Classic Directors & Officers \nLiability Insurance - IRDAN125RP0050V02200910.\nThe Insureds agree to provide the Company with all \ninformation, assistance and cooperation which the Company \nreasonably requests and agree that, in the event of Claim, the \nInsureds will do nothing that may prejudice the Company’s \nposition or 11 potential or actual rights of recovery.\nDefence Costs are part of and not in addition to the Limits of \nLiability set forth in item 3 of the Schedule, and the payment \nby the Company o"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": "of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Classic Directors & Officers \nLiability Insurance - IRDAN125RP0050V02200910.\nScheduled Outside Entity Endorsement to this policy or \nany policy of which this policy is a renewal, or any policy of \nwhich this policy Is one of a continuous series of renewals, \nand (ii) Non-Profit Outside Entity, subject to all limitations, \nconditions. Provisions and other terms of this policy.\n(b) \t Coverage under this policy for any other Outside \nDirectorships notified in the proposal form is subject to:\n\t\n(1) \t Receipt "
  }
]