[
  {
    "title": "THIS IS A CLAIMS MADE POLICY WORDING",
    "deductible": "of the total indemnity available under a",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Inconsideration of the payment of premium, We agree to \ninsure any Insured in accordance with the terms of this \nPolicy.\nSection 1: Standard Cover\n1.1 \t Individual\t\nWe will pay Loss incurred by You in respect of any \nOffering Claim first made against You during the Policy \nPeriod up to the extent of limit of liability specified in \nItem 3 of the Schedule.\n1.2.\t Company Reimbursement\t\nIf the Company pays Loss on Your behalf in respect of \nany Offering Claim first made against You during the \nPolicy Period then We will pay such Loss on behalf of \nthe Company up to the extent of limit of liabilit"
  },
  {
    "title": "IRDAN125CP0002V01202122.",
    "deductible": "of this Policy or of any other",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "2\npolicies in excess of this Policy or of any other \ncover available to the individual director for the \nOffering Claim for which indemnity is sought; and\nd)\nprovided that the non executive director by whom\nthe additional Limit of Liability is sought is not\ndirectly or indirectly involved in any Wrongful Act or\nOffering Claim under this Policy that was\nresponsible for or contributed to any Offering Claim \nor Offering Claims which was responsible for the \nerosion of the previous Limit of Liability on an\nindividual or aggregate basis.\n2.4\t Mitigation Costs\nYou or the Company may request advice i"
  },
  {
    "title": "IRDAN125CP0002V01202122.",
    "deductible": "means",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3\nby You or on Your behalf in the investigation, mitigation, \ndefence, adjustment and appeals of any Offering Claim \nor in the mitigation or investigation of any Circumstance \nprovided that We have consented in writing to You \nincurring such Costs before they are incurred. We will \nnot unreasonably with hold that consent.\nCosts does not mean over head or benefit expenses \nassociated with Your salary, wages or fees.\n3.5\t Cyber Loss\nMeans any loss, damage, liability, expense, fines or \npenalties or any other amount directly or indirectly \ncaused by:\na)\nthe use or operation ofany Computer System "
  },
  {
    "title": "IRDAN125CP0002V01202122.",
    "deductible": ". However if there is",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "4\n3.19\tRoad Show means: The formal presentation given \nby an insured person to investors or potential investors \nor analysts of the securities of the issuer, prior to the \noffering, intended to create interest in the securities of \nthe issuer.\n3.20\tSchedule Means the schedule attaching to this Policy.\n3.21\tSecurity Means Any security representing debt of or \nequity interests in the Company.\n3.22\tSelling Shareholder Means The persons or entities \nnamed in Item 13 of the schedule. \n3.23\tUnderwriter Means Each underwriter or sponsor \ndesignated in the Particulars that is a party to the \nUnderwrit"
  },
  {
    "title": "IRDAN125CP0002V01202122.",
    "deductible": "will",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "5\nInsured  under this Policy, then no Deductible will \napply and We agree to reimburse any payments \nmade in respect of the Deductible. \nSection 6: Conditions\n6.1 Offering Claim Reporting -Condition Precedent\nThe Company shall give to us written notice of any \nClaim as soon as practicable and during the policy \n\t\nperiod.\nIf during the Policy Period a company becomes aware \nof circumstances which could give rise to a Claim and \ngives written notice of such circumstances to us, then \nany Claim subsequently arising from such circumstanc \nes shall be deemed to have been first made during the \nPoli"
  },
  {
    "title": "IRDAN125CP0002V01202122.",
    "deductible": ". We will not subrogate",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6\nPolicy. With respect to the declarations and statements \ncontained in the Proposal, no statement in the Proposal \nor knowledge possessed by You shall be imputed to any \nother person insured under this Policy and vice versa.\nOnly the statements and knowledge or acts, errors or \nomissions of any Chief Executive Officer, Chief \nOperating Officer, Chief Financial Officer, Chief Legal \nOfficer or equivalent positions of any entity insured shall \nbe imputed to that entity insured. \n6.11\tSubrogation and Assignment of Rights\nIf any payments are made under this Policy, We shall be \nsubrogated to all "
  }
]