[
  {
    "title": "NOW THE COMPANY hereby undertakes and agrees, subject",
    "deductible": "s as stated in said Schedule.",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "to the following terms, exclusions, limitations and conditions \nand any amendatory endorsements annexed hereto, to make \ngood to the Assured, as stated in the Schedule, such direct \nfinancial loss sustained by the Assured subsequent to the \nRetroactive Date and discovered by the Assured during the \nPolicy Period and notified to the Company during the Policy \nPeriod and subject always to the Aggregate Limit of Indemnity, \nSub-Limits and Deductibles as stated in said Schedule.\nI."
  },
  {
    "title": "INSURING CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy subject to its terms, exclusions, limitations and \nconditions provides an indemnity to the Assured in respect \nof the Assured’s legal liability to third parties for any third \nparty claim which meets the following requirements:\nAny third party claim must:\ni)\nbe for compensatory damages, such indemnity to\ninclude claimant costs and expenses including such \ndamages and cost and expenses as result of the\nassured’s physical loss of or damage to document or \nsecurities but excluding however the intrinsic value of\nany property or face value of costs of reconstruction \nof any documents or"
  },
  {
    "title": "DEDUCTIBLE",
    "deductible": "stated in Item 8 of the Schedule.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Subject to the Limit of Indemnity, the Company shall be\nliable only for that part of each and every third party claim \nduring the Policy Period, including third party claimant costs \nand the Assured’s approved defence expenses, which\nexceeds the Deductible stated in Item 8 of the Schedule.\nThe Deductible shall apply to each and every third party \nclaim and shall be subject to no aggregate limitation.\nIf a series of third party claims shall result from any single \nnegligent act, negligent error or negligent omission\n(or related series of negligent acts, negligent errors or\nnegligent omissions) "
  },
  {
    "title": "RECOVERIES",
    "deductible": "borne by the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All recoveries from third parties for payments made under \nthis Policy shall be applied (after first deducting the costs \nand expenses incurred in obtaining such recovery) in the \nfollowing order of priority:\n\n2\ni)\t\nThe Assured shall first be reimbursed for the amount \nby which their legal liability exceeds the Limit of\nIndemnity provided by this Policy.\nii)\nThe Company shall then be reimbursed for the\namount of their liability under this Policy.\niii)\nAny remaining sum shall be applied towards\nreimbursement of the Deductible borne by the\nAssured under this Policy.\n4."
  },
  {
    "title": "DEFENCE AND DEFENCE COSTS AND EXPENSES",
    "deductible": "stated in Item 8 of the Schedule hereto",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a)\nThe Company shall not be liable to pay any defence \ncosts and expenses unless the express written\nconsent of the Company is obtained prior to such\ncosts and expenses being incurred, which consent\nshall not unreasonably be withheld.\nb)\nThe Company shall not be required hereunder to\nassume the handling or control of the defence or\nsettlement of any third party claim made against the \nAssured but shall have the right (but not the duty) to \ntake over at any time the control of the defence or\nsettlement or compromise of any third party claim\nwhich is or might be the subject of indemnity under \nt"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy shall not indemnify the Assured in respect of:\n1.\nAny legal liability assumed by the Assured\na)\nunder the terms, conditions or warranties of any \ncontract or agreement, or\nb)\nby virtue of any waiver or release from liability\nof any third party, except to the extent that\nliability would have attached to the Assured in\nthe absence thereof.\n2.\nAny legal liability arising from or contributed to by\nany dishonest, fraudulent, criminal or malicious act\nor omission of the Assured or of any Director or of\nany Officer or Employee or of any sub-contractor or \nagent of the Assured.\n3.\t\nAny leg"
  },
  {
    "title": "15. Any third party claim arising from or contributed to",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "by depreciation (or failure to appreciate) in value of\nany investments, including securities, commodities,\ncurrencies, options and futures transactions, or as\na result of any actual or alleged representation,\nguarantee or warranty provided by or on behalf\nof the Assured as to the performance of any such\ninvestments.\nIt is agreed however that this Exclusion 15 shall not apply \nto any loss due solely to negligence on the part of an \nOfficer or Employee of the Assured in failing to effect a \nspecific investment transaction in accordance with the \nspecific prior instructions of a client of the Ass"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": "ive fees,",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Financial \nInstitution Professional Indemnity Policy | IRDAN125CP0002V01202223\n\n5\nto the Assured, or, any third party claim based upon \nallegations against the Assured of excessive fees, \ncommissions, costs or other charges."
  },
  {
    "title": "18. Any legal liability arising from or contributed to by any",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "failure to provide insurance of any kind, whether such \nfailure concerns the amount, existence or adequacy \nof such insurance or otherwise.\nIt is agreed however that this exclusion 18 shall not\napply to any loss due solely to negligence on the part \nof an officer or Employee to he assured in failing to \neffect or maintain a specific insurance in accordance \nwith the specific prior intrusion of a client."
  },
  {
    "title": "23.\t Any legal liability as a result of loss sustained by a third",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "party arising from or contributed to by advice given by \nthe Assured in connection with Hedging transactions.\nIt is agreed however that this Exclusion 23 shall not\napply to any loss due solely to negligence on the part \nof an Officer or Employee of the Assured in failing to \neffect a specific Hedging contract in accordance with \nthe specific prior instructions of a client of the Assured.\nFor the purposes of this exclusion Hedging means\nthe arranging of one or more contracts specifically\nto protect against movement in prices or values,\nincluding but not limited to foreign exchange,\ncommodities "
  },
  {
    "title": "24. Any claim arising out of, based upon or attributable",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "to, or in any way involving any actual or alleged act \nof money laundering. The burden of proving that any \nclaim does not fall within this exclusion shall be upon \nthe assured.\nV.\t\nArbitration\nThe parties to the contract may mutually agree and enter \ninto a separate Arbitration Agreement to settle any and\nall disputes in relation to this policy.\nArbitration shall be conducted under and in accordance \nwith the provisions of the Arbitration and Conciliation \nAct, 1996.\nVI.\t EXTENDED REPORTING PERIOD\nIf this policy is terminated or non-renewed for any reason \nother than non-payment of premium, t"
  }
]