[
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy Wording\n2\ngovernment(s), or unlawful associations, recognized under Unlawful \nActivities (Prevention) Amendment Act, 2008 or any other related and \napplicable national or state legislation formulated to combat unlawful \nand terrorist activities in the nation for the time being in force, committed \nfor political, religious, ideological or similar purposes including the \nintention to influence any government and/or to put the public or any \nsection of the public in fear for such purposes.\nThis exclusion also includes loss, damage, cost or expense of \nwhatsoever nature directly or indirect"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1. \nUninsured Event Exclusion\nIf any uninsured event occurs before, concurrently with or after the \nhappening of an insured event and directly or indirectly causes or in any \nway contributes to cause a loss as defined herein under the terms of this \npolicy, then the portion of any such loss so contributed to by the \nuninsured event shall not be a loss recoverable hereunder.\n2. \nConsequential Loss Exclusion\nAny consequential loss or damage which the Insured may suffer by \nreason of claims by third parties for failure of the Insured to fulfill any \ncontract is hereby excluded.\n3. \nWar Risk and G"
  },
  {
    "title": "SECTION 1 - EXTENDED PRE PRODUCTION CAST INSURANCE",
    "deductible": "A.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "I. \nInsuring Agreement\nA. \nThe Company agrees to pay the Insured such ascertained net loss (as \ndefined in paragraph IV) as the Insured shall directly and solely sustain \nby reason of any person designated for insurance herein being \nnecessarily prevented by their death, injury or sickness occurring during \nthe period of the insurance afforded by this Section, (a) from \ncommencing or completing their respective duties or performances \nduring the extended preproduction period described herein, or (b) from \ncommencing Principal Photography (including the normal preproduction \nperiod thereof), of"
  },
  {
    "title": "SECTION 2 - CAST INSURANCE",
    "deductible": "A.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "I. \nInsuring Agreement\nA. \nThe Company agrees to pay to the Insured such loss (as defined in \nParagraph IV), as the Insured shall directly and solely sustain by reason \nof any person designated for insurance and appearing in or contracted to \nwork on a declared production, being necessarily prevented by their \ndeath, injury or sickness, occurring during the period of the insurance \nafforded by this Section, from commencing, continuing or completing \ntheir respective duties or performances in such production.\nB. \nThe Company further agrees to pay to the Insured such loss (as defined \nin paragra"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy Wording\n5\nInsuring Agreement, paragraph 1, including duplicate work prints or out-\ntakes, caused by or resulting from intentional acts of the Insured, or at the \ndirection of the Insured.\nC. \nDeliberate Exposure of videotape and videotape recordings to magnetic \nor electrical fields other than in connection with the recording or \nreproduction of such videotape recordings;\nD. \nErrors or Omissions by the production crew due to non-compliance with \nthe instructions or specifications of the material or equipment used in the \nproduction, or the accepted standards of industry practice. This \n"
  },
  {
    "title": "VIII. Special Representations",
    "deductible": "of a period of three",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "To the extent that failure by the Insured to abide by the following special \nrepresentations increases the risk of loss or damage or results in loss or \ndamage under this Section, such failure shall avoid the Company's obligation \nand defeat recovery hereunder.\nA. \nIt is represented by the Insured that all materials described in the \nInsuring Agreement including artwork and drawings, software and \nrelated material used to generate computer images as well as unused \nfootage are to be kept until completion of the negative protection print or \nduplicate tape. Damage to any of these materials and "
  },
  {
    "title": "SECTION 3 - NEGATIVE FILM AND VIDEOTAPE",
    "deductible": "A.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "I. \nInsuring Agreement\nThe Company agrees to pay to or on behalf of the Insured such loss (defined in \nParagraph VII) as the Insured shall sustain as a result of loss of, damage to, or \ndestruction of raw film or tape stock, exposed film (developed or \nundeveloped), videotape, matrices, interpositives, positives, working prints, \ncutting copies, fine grain print, colour transparencies, cels, art work and \ndrawings, and software and related material used to generate computer \nimages (as further defined in Paragraph VIII. A.) sound tracks and tapes used \nin connection therewith, caused by an ins"
  },
  {
    "title": "FAULTY PERILS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In addition the following perils are covered:\nA. \nFogging, or the use of faulty materials, faulty cameras or videotape \nrecorders, or faulty sound equipment or sound tracks;\nB. \nFaulty developing, editing or processing;\nC. \nCutting, physical editing, cueing or other laboratory work; or accidental \nerasure of videotape recordings or sound tracks;\nD. \nAccidental exposure to light.\nVI. \nExclusions\nThis coverage does not insure against loss directly or indirectly caused by or \nresulting from:\nA. \nDeterioration, atmospheric dampness or changes in weather conditions; \nexposure to extreme temperature"
  },
  {
    "title": "SECTION 5. - MISCELLANEOUS EQUIPMENT",
    "deductible": "A.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "I. \nInsuring Agreement\nThe company agrees to pay to or on behalf of the Insured the value of \ncameras, camera equipment, sound and lighting equipment, portable \nelectrical equipment and generators, mechanical effects equipment, grip \nequipment, mobile dressing room and honey wagon trailer units, and similar \nmiscellaneous equipment, owned by the Insured, or which is the property of \nothers for which the Insured is liable, and which is lost, damaged or destroyed \nduring the term of coverage (defined in Paragraph IV.) caused by the perils \ninsured against, while such property is used or to be us"
  },
  {
    "title": "SECTION 4 - PROPS, SETS AND WARDROBE",
    "deductible": "of INR 125,000",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "I. \nInsuring Agreement\nThe Company agrees to pay to or on behalf of the Insured the value of props, \nsets, scenery, costumes, wardrobe and similar theatrical property owned by \nthe Insured, or which is the property of others for which the Insured is liable, \nand which is lost, damaged or destroyed during the term of coverage (defined \nin Paragraph IV), caused by the perils insured against, while such property is \nused or to be used in connection with a declared production.\nII. \nProperty Not Covered\nThis coverage does not insure:\nA. \nMiscellaneous equipment, as defined under Section III. B. of "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": "of the",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy Wording\n7\noperation or use of motor vehicles (personal or commercial), aircraft, \nwatercraft, or railroad cars or equipment, including physical damage to \nany of the foregoing;\nC. \nInjury to or destruction of property which could be covered under any \nother section such as negatives or videotapes, props, sets, or wardrobe, \nor any miscellaneous equipment; this exclusion shall also apply to \narchive material and library footage;\nD. \nDamage to or destruction of premises (including buildings), including \nloss of use thereof, rented to or leased by the Insured for any purpose \nother than lo"
  },
  {
    "title": "SECTION 6. – THIRD PARTY PROPERTY DAMAGE",
    "deductible": "A.",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "I. \nInsuring Agreement\nThe Company agrees to pay to or on behalf of the Insured all sums which the \nInsured shall become legally obligated to pay as damages because of loss of, \ninjury to, or destruction of property of others occurring during the term of \ncoverage (defined in Paragraph III.) while such property is in the care, custody, \nor control of the Insured and is used or to be used in connection with a declared \nproduction.\nII. \nLimit of Liability and Deductible\nA. \nThe Company's limit of liability with respect to any one occurrence shall \nnot exceed the amount stated in the Declarations"
  },
  {
    "title": "SECTION 8 - MONEY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "I. \nInsuring Agreement\nThe Company will indemnify the Insured for loss of money by any cause not \nherein excluded and loss of or damage caused by theft or any attempt thereat \nto any of the specified safes or strong rooms containing the money.\nII. \nExclusions\nThis insurance does not cover:\nA. \nLoss or damage due to any fraudulent, dishonest or criminal act by an \nemployee, director, trustee or any other authorised representative of the \nInsured whether acting alone or in collusion with others unless \ndiscovered within seven days of the occurrence;\nB. \nLoss of cash, bank or currency notes, open"
  },
  {
    "title": "SECTION 7. - EXTRA EXPENSE",
    "deductible": "A.",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "I. \nInsuring Agreement\nThe Company agrees to pay to the Insured such loss (as further defined in \nParagraph VII., but not including loss of earnings or profit) as the Insured shall \nsustain by reason of such extra expense as the Insured necessarily incurs in \nthe event of the interruption, postponement or cancellation of a declared \nproduction as a direct and sole result of loss of, damage to, or destruction of \nproperty or facilities used or to be used by the Insured in connection with such \nproduction, caused by the perils insured against, and occurring during the term \nof coverage (defined "
  },
  {
    "title": "SECTION 9 - FILM/VIDEO TAPE IN STORAGE",
    "deductible": "A.",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "I. \nInsuring Agreement\nThe Company agrees to pay to or on behalf of the Insured the recopying cost of \nreproducing video tapes caused by an insured peril. Whilst such property is \nstored at the locations specified in the schedule.\nII. \nProperty Not Insured\nThis coverage does not insure master tapes and/or tapes where there are no \ncopies available.\nIII. \nLimits of Liability & Deductible\nA. \nThe Company's limit of liability with respect to any one occurrence shall \nnot exceed the amount stated in the Declaration.\nB. \nThe Company's liability for loss shall only be to pay the amount in excess \nof"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy Wording\n11\norganisation because of a known or suspected defect, deficiency, \ninadequacy, or dangerous condition in it;\n1.8. bodily injury to any person who is under a contract of service or \napprenticeship with the Insured if such liability arises out of and in \ncourse of the employment of such person by the Insured;\n1.9. any occurrence or offence the result of which was expected or \nintended from the standpoint of the Insured;\n1.10. fines, penalties, punitive and/or exemplary damages;\n1.11. liability assumed by the Insured under agreement unless such \nliability would have attached in t"
  }
]