[
  {
    "title": "ERGO (Group) - HDFHLGP21552V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1 \nTable of Contents \nSr. No. \nParticulars \nPage No. \nPreamble \n2 \nOperative Clause \n2 \nSection A \nDefinitions \n2 \nI. \nStandard Definitions \n2 \nII. \nSpecific Definitions \n7 \nSection B \nBenefits \n8 \nA. \nCoverage \n8 \nB. \nCumulative Bonus (CB) \n10 \nSection C \nWaiting Period & Exclusions \n11 \nI. \nStandard Waiting Period \n11 \n2. \nStandard Exclusion \n12 \n3. \nSpecific Exclusions \n15 \nSection D \nGeneral Terms & Conditions \n15 \nSection E \nOther Terms & Conditions \n22 \n \nClaim Procedure \n22 \n \nTable of Benefits \n24"
  },
  {
    "title": "ERGO (Group) - HDFHLGP21552V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "2 \nPreamble \nThis Policy is a contract of insurance issued by HDFC ERGO (hereinafter called the ‘Company’) to the proposer \nmentioned in the schedule/certificate of insurance (hereinafter called the ‘Insured’) to cover the person(s) \nnamed in the schedule/certificate of insurance (hereinafter called the ‘Insured Persons’). The policy is based \non the statements and declaration provided in the proposal Form by the proposer and is subject to receipt \nof the requisite premium. \nOperative Clause \nIf during the policy period one or more Insured Person(s) is required to be hospitalized for treatment"
  },
  {
    "title": "ERGO (Group) - HDFHLGP21552V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "7 \nHospitalisation was required, and \nii. The In-patient Hospitalisation claim for such Hospitalisation is admissible by the Insurance \nCompany. \nDef. 36. Post-hospitalisation Medical Expenses means medical expenses incurred during the period \nof 60days immediately after the insured person is discharged from the hospital provided that: \ni. \nSuch Medical Expenses are for the same condition for which the insured person’s \nhospitalisation was required, and \nii. The inpatient hospitalisation claim for such hospitalisation is admissible by the Insurance \nCompany. \nDef. 37. Portability means a facil"
  },
  {
    "title": "ERGO (Group) - HDFHLGP21552V012021",
    "deductible": "of the pre",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "8 \nDef. 4. \nNon-instalment Premium Payment refers to payment of premium for the entire policy period \nmade in advance as a single premium. \nDef. 5. \nPolicy means these Policy wordings, the Policy Schedule/Certificate of Insurance and any \napplicable endorsements or extensions attaching to or forming part thereof. The Policy contains \ndetails of the extent of cover available to the Insured person, what is excluded from the cover and \nthe terms & conditions on which the Policy is issued to The Insured person. \nDef. 6. \nPolicy period means period of one policy year as mentioned in the schedule/ce"
  },
  {
    "title": "SECTION C. WAITING PERIOD & EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "I. \nStandard Waiting Peiod \nThe Company shall not be liable to make any payment under the policy in connection with or in \nrespect of following expenses till the expiry of waiting period mentioned below: \ni. \nPre-Existing Diseases (Code- Excl01) \na) Expenses related to the treatment of a pre-existing Disease (PED) and its direct complications \nshall be excluded until the expiry of 36 months of continuous coverage after the date of \ninception of the first policy with us. \nb) In case of enhancement of sum insured the exclusion shall apply afresh to the extent of sum \ninsured increase. \nc) If the"
  },
  {
    "title": "ERGO (Group) - HDFHLGP21552V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "12 \nc) If any of the specified disease/procedure falls under the waiting period specified for pre-\nexisting diseases, then the longer of the two waiting periods shall apply. \nd) The waiting period for listed conditions shall apply even if contracted after the policy or \ndeclared and accepted without a specific exclusion. \ne) If the Insured Person is continuously covered without any break as defined under the \napplicable norms on portability stipulated by IRDAI, then waiting period for the same would \nbe reduced to the extent of prior coverage. \ni. \n24 Months waiting period"
  },
  {
    "title": "2. Age-related Osteoarthritis & Osteoporosis",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "2. \nStandard Exclusions \nThe Company shall not be liable to make any payment under the policy, in respect of any expenses \nincurred in connection with or in respect of:"
  },
  {
    "title": "ERGO (Group) - HDFHLGP21552V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "15 \nii. expenses towards miscarriage (unless due to an accident) and lawful medical termination of \npregnancy during the policy period. \n3. \nSpecific Exclusions \n1. \nWar (whether declared or not) and war like occurrence or invasion, acts of foreign enemies, \nhostilities, civil war, rebellion, revolutions, insurrections, mutiny, military or usurped power, \nseizure, capture, arrest, restraints and detainment of all kinds. \n2. \nNuclear, chemical or biological attack or weapons, contributed to, caused by, resulting from or \nfrom any other cause or event contributing concurrently or in any other se"
  },
  {
    "title": "ERGO (Group) - HDFHLGP21552V012021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "16 \nof 5 years is called as moratorium period. The moratorium would be applicable for the sums insured \nof the first policy and subsequently completion of 5 continuous years would be applicable from \ndate of enhancement of sums insured only on the enhanced limits. After the expiry of Moratorium \nPeriod no claim under this policy shall be contestable except for proven fraud and permanent \nexclusions specified in the policy contract. The policies would however be subject to all limits, sub \nlimits, co-payments as per the policy. \n4. \nComplete Discharge \nAny payment to the Insured Person or his/ "
  },
  {
    "title": "2. Upon exhaustion of sum insured and cumulative bonus, for the policy year. However, the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "policy is subject to renewal on the due date as per the applicable terms and conditions. \n6. \nTerritorial Jurisdiction \nAll disputes or differences under or in relation to the interpretation of the terms, conditions, \nvalidity, construct, limitations and/or exclusions contained in the Policy shall be determined by the \nIndian court and according to Indian law. \n7. \nArbitration \ni. \nIf any dispute or difference shall arise as to the quantum to be paid by the Policy, (liability \nbeing otherwise admitted) such difference shall independently of all other questions, be \nreferred to the decision of "
  },
  {
    "title": "AYUSH",
    "deductible": null,
    "waiting_period": "3 years",
    "is_exclusion": false,
    "sample_text": "Expenses incurred for Inpatient Care treatment under Ayurveda, Yoga and \nNaturopathy, Unani, Siddha and Homeopathy systems of medicines shall be \ncovered upto sum insured, during each Policy year as specified in the policy \nschedule/certificate of insurance. \nPre Existing Disease \nOnly PEDs declared in the Proposal Form and accepted for coverage by the \ncompany shall be covered after a waiting period of 3 years \nCumulative bonus \n5% of the Basic Sum Insured maximum upto 50% post completion of each \npolicy year irrespective of claims \nCo Pay \n5% co pay on all claims \n \nAnnexure-A \nList I – Item"
  }
]