[
  {
    "title": "DEDUCTIBLE",
    "deductible": "stated in the schedule.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company shall not be liable for each and every claim \nunder Section -I (loss of or damage to the vehicle insured) of \nthis Policy in respect of the deductible stated in the schedule."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": "of Rs",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Standalone Motor Own Damage Cover \n- Private Cars - IRDAN125RP0001V01201920.\nmotorized two wheelers other than for hire or reward)\nIt is hereby declared and agreed that the Insured having opted \na voluntary deductible of Rs………..*, a reduction in premium \nof Rs ……..** under Section I of the Policy is hereby allowed.\nIn consideration of the above, it is hereby understood and \nagreed that the insured shall bear under Section I of the Policy \nin respect of each and every event (including event giving rise \nto a total l"
  },
  {
    "title": "THE EMPLOYER’S CAR (Private Car’s only/ Motorised two",
    "deductible": "under Section I of this Policy for the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "wheelers [not for hire or reward])\nIn consideration of the payment of an additional premium \n@ Rs.50/- per employee insured notwithstanding anything to \nthe contrary contained in the Policy it is hereby understood and \nagreed that the Company will indemnify the Insured against the \nInsured s liability at Common Law and Statutory Liability under \nthe Fatal Accidents Act, 1855 for compensation (including \nlegal costs of any claimant) for death of or bodily injury to \nany employee (other than paid drivers) of the within named \nInsured being carried in or upon or entering in or getting on \nto or a"
  }
]