[
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": "s, shall not be considered as",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings\nProfessional Indemnity Insurance\n(Note 1: Please read and check the details of this Policy \ncarefully to ensure its accuracy and see that it meets your \nrequirements\nNote 2: This is a “Claims Made” Policy, which means it, \ncovers only claims reported during the Period of Insurance\nNote 3: The Limit of Indemnity applies to all damages and \ncosts and expenses, including those incurred both by the \nInsured and the Company.)\nHdfc Ergo General Insurance Company Limited (hereinafter \ncalled the “Company”) and the Insured agree that\nThis Policy, the Schedule (including any Schedule is"
  },
  {
    "title": "IRDAN146RP0009V01201213.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "–\t\narising out of, based upon, attributable to, as \na consequence of or in any way involving war \n(whether declared or not), civil war, acts of \nsabotage, force of arms, armed international \naction or civil disorder.\n\t\n3.14\tTerrorism\n\t\n\t\nTerrorism shall mean Loss of whatsoever nature \ndirectly or indirectly caused by, resulting from or in \nconnection with any act of terrorism regardless of \nany other cause or event contributing concurrently \nor in any other sequence to the loss.\n\t\n\t\n–\t\nFor the purpose of this Exclusion an act of \nterrorism means an act, including but not \nlimited to the use of"
  },
  {
    "title": "IRDAN146RP0009V01201213.",
    "deductible": "amounts, sub",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "4.8\t More than one Named Insured\n\t\n\t\nThe first named Insured shall act on behalf of self/\nitself and all other persons or legal entities named \nas the Insured for all purposes of this Policy. If the \nfirst named Insured ceases to be covered under this \nPolicy the next named Insured shall thereafter be \nregarded as the “first named Insured”.\n\t\n4.9\t Change in Exposure\n\t\n\t\nIf during the Period of Insurance any of the below \noccurs, the Insured must give written notice to the \nCompany:\n\t\n\t\n–\t\na major change in the Professional Services \nprovided\n\t\n\t\n–\t\na change in the Professional Services provide"
  },
  {
    "title": "CLAIMS CONDITIONS",
    "deductible": ".",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "5.1\t Reporting of any Incident to the Company\n\t\n\t\nWhen the Insured becomes aware of any event \nor circumstance which may give rise to a claim \n[regardless of any Deductible] the Insured must \nnotify the Company immediately in writing with full \nparticulars.\n\t\n\t\nThe notification of any such event or circumstance \ndoes not constitute notice of a claim.\n\t\n5.2\t Claims Correspondence\n\t\n\t\nEvery letter claim writ summons and process shall be \nforwarded to the Company on receipt. Written notice \nshall also be given to the Company immediately the \nInsured shall have knowledge of any prosecution or \ninq"
  }
]