[
  {
    "title": "GENERAL EXCLUSIONS (APPLICABLE TO ALL SECTIONS)..................................................................................................................... 8",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "D."
  },
  {
    "title": "INSURING CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In consideration of payment of the premium and receipt thereof \nby Us and in reliance upon the information provided in the \nproposal form and including any statements made by the \nPolicyholder on behalf of You to Us, We  hereby agree, subject \nto the terms, conditions and exclusions herein contained or \nendorsed or otherwise expressed hereon, to indemnify You to \nthe extent and in the manner specified herein, against any loss/\ndamage due to operation of any of the Insured Event as opted \nby You and listed in the Policy Schedule/Certificate.  Provided \nthat Our liability in respect of any Insur"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": "of 3 days",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO \nCyber Sachet Insurance - IRDAN125RP0026V02202122.\n\n4\ni.\t\nthe fraud event is reported by You to Us, Your card \nissuer or bank or other relevant entity within 48 hours \nof discovery by You; and \nii.\nYour card, wallet issuing entity or bank or online\ne-commerce sites refuses in writing to reimburse You \nfor transactions made by You as a result of the fraud. \nSection 8: Online Sales\n\t\nWe will reimburse You for Your direct and pure financial \nloss resulting from You selling goods non-commer"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": "of 3 days",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO \nCyber Sachet Insurance - IRDAN125RP0026V02202122.\n\n5\nProvided that:\n1)\t\nDuration of Inaccessibility of Social Media Account/s \nshould be in excess of 3 days \n2)\nYou report to Us immediately on discovery of event \nbut not later than 48 hours \n3)\t\nSocial Media Platforms confirmation on inaccessibility \nof Yours Social Media account  ;\nWhat We will not cover:\n1.\nSuspension or deactivation of Yours Social media\naccount or Social Media Platform by Social Media \nPlatform or through order or "
  },
  {
    "title": "MEANING",
    "deductible": "each deductible as stated in the Policy",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\nCredit/Debit Card\nYour physical Credit/Debit Card, Credit/Debit Card details or Credit/Debit Card \nnumbers that are issued by banks operating in India.\n2.\nConfidential Information\nany form of sensitive information not publicly available, whether or not marked as \n‘confidential’.\n3.\nCyber Bullying \nany acts of: \na. harassment (including foster personal interaction repeatedly despite a clear\nindication of disinterest) \nb. intimidation\nc. illegitimate invasion of privacy (including monitoring the use of the internet, email \nor any other form of electronic communication) or \nd. threats of viole"
  },
  {
    "title": "SECTIONS)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "We will not cover any claim by You under this policy arising \ndirectly or indirectly from the following:\n1.\nAny Event or circumstances which were known to You\nprior to inception of this policy that could reasonably \nlead to an Insured Event under this Policy.\n2.\nYour business activities unless specifically covered\nand mentioned in your policy schedule/certificate of \ninsurance.\n3.\nAny action or omission of You or any misbehavior\nof You which is intentional, malicious, dishonest,\ndeliberate or reckless.\n4.\nAny action or omission in Your capacity as an\nemployee. \n5.\nLoss of or damage to tangible"
  },
  {
    "title": "20.\t War, Cyber War and Cyber Operation Exclusion",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "war or cyber operation (whether war be declared or \nnot). Discharge of a nuclear weapon will be deemed \nto arise from war even if accidental. \nNotwithstanding our burden of proof, which shall\nremain unchanged by this exclusion clause, for\ndetermining attribution of a cyber operation to \na sovereign state, you and we will consider any\navailable, objectively reasonable evidence. This\nmay include formal or official attribution by the\ngovernment of the sovereign state in which the\ncomputer systems affected by the cyber operation\nare physically located to another sovereign state or \nthose acting at"
  }
]