[
  {
    "title": "HDFHLIA22141V032122",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1 \n \nTable of Contents \n \n \n \n \n \n \n \n \n \nSr. No. Content \nPage No. \n \nInsuring Clause   \n02 \nA \nDefinitions  \n02 \n1 \nDefinitions applicable to the Policy \n02 \nI \nStandard Definitions \n02 \nII \nSpecific Definitions \n07 \n2 \nCritical Illness Definitions applicable to Policy \n9 \nI \nStandard Definitions related to Critical illness \n9 \nII \nSpecific Definitions related to Critical illness \n14 \nB \nBenefits \n22 \nB.1 \nCoverage \n20 \n1.A \nCritical Illness Cover \n20 \n2 \nSecond Opinion for Critical Illnesses \n22 \nB.2 \nmy: Health Active \n22 \nC \nExclusions  \n24 \n1 \nSpecific Waiting periods \n24 \n2 \nSpecific Ex"
  },
  {
    "title": "HDFHLIA22141V032122",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "7 \nDef. 34. Post-hospitalization Medical Expenses means Medical Expenses incurred during pre-\ndefined number of days immediately after the insured person is discharged from the Hospital \nprovided that: \ni. \nSuch Medical Expenses are for the same condition for which the insured person’s \nHospitalization was required, and \nii. \nThe inpatient Hospitalization claim for such Hospitalization is admissible by the \ninsurance company. \n \nDef. 35. Qualified Nurse is a person who holds a valid registration from the nursing council of India \nor the nursing council of any state in India \n \nDef. 36. Renewal"
  },
  {
    "title": "HDFHLIA22141V032122",
    "deductible": "catecholamines requiring the actual unde",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "19 \nI. \nThe conclusive diagnosis of an illness, which in the opinion of a Registered Medical \npractitioner who is an attending Consultant and agreed by our appointed Registered \nMedical practitioner, life expectancy is no greater than twelve (12) months from the \ndate of notification of claim, regardless of any treatment that might be undertaken. \n \n23. \nMyelofibrosis \nI. \nA disorder which can cause fibrous tissue to replace the normal bone marrow and \nresults in anaemia, low levels of white blood cells and platelets and enlargement of \nthe spleen. The condition must have progressed to the poi"
  },
  {
    "title": "SECTION C. EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1. \nSpecific Waiting periods: \n90 days waiting period shall apply from the commencement of the policy period to all claims under \nthe policy"
  },
  {
    "title": "2. Specific Exclusions",
    "deductible": null,
    "waiting_period": "36 months",
    "is_exclusion": true,
    "sample_text": "i. A waiting period of 36 months shall apply for all Pre-existing Conditions declared and/or \naccepted at the time of applying first policy with us. In case of enhancement of Sum Insured \nthe exclusion shall apply afresh to the extent of sum of Sum Insured increased. \nii. Treatment arising from or consequent upon war or any act of war, invasion, act of foreign \nenemy, (whether war be declared or not or caused during service in the armed forces of any \ncountry), civil war, public defence, rebellion, revolution, insurrection, military or usurped acts, \nnuclear weapons/materials, chemical and bio"
  }
]