[
  {
    "title": "NOW THIS POLICY OF INSURANCE WITNESSETH that subject to and in",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "consideration of the Insured having paid to the Company the premium mentioned in \nthe Schedule and subject to the terms, exclusions, conditions and provisions \ncontained herein and endorsed thereon the Company will indemnify the Insured in \nthe manner and to the extent hereinafter provided."
  },
  {
    "title": "GENERAL CONDITIONS WARRANTIES AND EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "(Applicable to all Sections)"
  },
  {
    "title": "ARTICLE 1.4.: INSURED EXPENSES, BASIS OF INDEMNITY",
    "deductible": ", the salvage value of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In respect of a loss, destruction or damage insured under the conditions of the \nPolicy, the Company will at it's own option indemnify the Insured either by payment in \ncash for the expenses necessary to repair or replace the items damaged or lost or by \nrepair or replacement of the lost, damaged or stolen item and the replaced parts \nshall become the property of the Company, provided the indemnification amount \nshall not exceed the Sum Insured specified in the Schedule.\n1.4.1. \nIndemnification\na. \nIn case of repair (partial loss), the cost necessarily incurred for \nmaterial and labour in orde"
  },
  {
    "title": "ARTICLE 2.2.: INSURED LOSSES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Loss or Damage is covered if:\na. \nData media insured under the Policy has been either damaged or destroyed \ndue to accidental physical means so that it is neither machine readable nor can \ndata be stored on it,\nOr\nb. \nData media insured under the Policy has been lost due to theft by visible \nphysical and forcible means\nSubject to Exclusions herein."
  },
  {
    "title": "ARTICLE 2.3.: SUM INSURED/ BASIS OF INDEMNITY",
    "deductible": "agreed in the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a. \nIt shall be a requirement of this insurance that the Sum Insured is the amount \nrequired for restoring the insured data media by replacing lost or damaged \ndata media by new material and reproducing lost information.\nb. \nThe Company will indemnify for the costs necessarily incurred when replacing \nthe lost or damaged data media to a condition equivalent to that existing prior \nto the occurrence and recreating lost information caused by an Insurable Loss \nunder the Conditions of the Policy. If it is not necessary to reproduce lost data \nor if such reproduction is not expected within 12 mont"
  },
  {
    "title": "ARTICLE 2.4.: EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "2.4.1. \nProperty Excluded\nIf at the time of loss or destruction of or damage to any item insured under \nthe Policy, it is found that the Sum Insured is less than the New \nReplacement Value, then the amount recoverable by the Insured under \nthis Policy shall be reduced by such proportion as the Sum Insured bears \nto the New Replacement Value."
  },
  {
    "title": "ARTICLE 1.5: EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.5.1. \nProperty excluded\na. \nParts and materials which are prone to heavy wear and tear and \nrepeated or periodic exchange due to their specific function and \ncomposition; exchangeable tools, e.g. dies, moulds, engraved \ncylinders, etc; parts which by their use and/or nature suffer a high \nrate of wear or depreciation, e.g. refractory linings, crushing \nhammers, objects made of glass, belts, ropes, wires, rubber tyres \netc; operating media e.g. lubricants, fuels, catalysts. In particular \nsuch parts/ materials would include auxiliary materials,\nexchangeable tools, exchangeable Data Media, tap"
  },
  {
    "title": "ARTICLE 4.1.: INDEMNITY",
    "deductible": "is subtracted from the loss amount",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company will indemnify the Insured against:-\na. \nLegal liability for accidental loss or damage caused to property of other \npersons including property held in trust by or under custody of the Insured for \nwhich he is responsible excluding any such property used in connection with \nconstruction or erection thereon.\nb. \nLegal liability (liability under contract excepted) for fatal or non-fatal injury to \nany persons other than the Insured's own employees or workmen or \nemployees of the owner of the works or premises or other firms connected with \nany othe construction work thereon or members"
  },
  {
    "title": "ARTICLE 3.3.: EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable for loss of Gross Profit, directly or indirectly caused, \nor contributed to, or arising from loss or damage excluded under SECTION 1 \n(Material Damage).\nFurther, all loss of Gross Profit directly or indirectly caused by, or further aggravated \nby any of the following circumstances is also not covered:\na. \nReconstructional or operational restrictions imposed by any public authorities\nb. \nNon-availability of spare parts out of series production (obsolete items)\nc. \nLack of capital for reconstruction or replacement of damaged items\nd. \nTotal destruction or damage t"
  },
  {
    "title": "ARTICLE 4.3.: CONDITIONS",
    "deductible": "beyond the amount which could have been",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "4.3.1. \nThe Company may, so far as any accident is concerned, pay to the \nInsured the Limit of Indemnity for any one accident or any one period, but \ndeducting therefrom in such case any sum(s) already paid as \ncompensation in respect thereof or any lesser sum for which the claim or \nclaims arising from such accident, can be settled and the Company shall \nthereafter be under no further liability in respect of such accident under \nthis Section.\n4.3.2. \nThe Company may at any time pay to the Insured in connection with any \nclaim or series of claims under this Policy to which an Indemnity Limit \n"
  },
  {
    "title": "ARTICLE 5.2.: EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In no case shall this insurance cover\n5.2.1. \nLoss, damage or expense attributable to wilful misconduct of the assured \nordinary leakage, ordinary loss in weight or volume, or ordinary wear and \ntear of the subject-matter insured\n5.2.2. \nLoss damage or expense caused by the insufficiency or unsuitability of \npacking or preparation of the subject-matter insured (for the purpose of \nthis clause 2.3 “Packing” shall be deemed to include stowage in a \ncontainer or lift van but only when such stowage is carried out prior to \nattachment of this insurance or by the Insured or their servants)\n5.2.3. \nL"
  },
  {
    "title": "ARTICLE 4.2.: EXCLUSIONS",
    "deductible": "or Excess stated in the Schedule to",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company will not indemnify the Insured in respect of any liability\na. \nFor an amount lesser than the Deductible or Excess stated in the Schedule to \nbe borne by the Insured in any one occurrence related to property damage.\nb. \nFor expenditure incurred in doing or redoing or making good or repairing or \nreplacing anything covered or coverable under Section 1(Material Damage) of \nthis Policy.\nc. \nArising out of deliberate, wilful or intentional non-compliance of any statutory \nprovision.\nd. \nArising out of loss of pure financial nature such as loss of goodwill, loss of \nmarket etc.\ne. \narisi"
  },
  {
    "title": "SECTION 6: GENERAL CONDITIONS EXCLUSION AND WARRANTIES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "(APPLICABLE TO ALL  SECTIONS)"
  },
  {
    "title": "ARTICLE 6.1.: GENERAL CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "6.1.1. \nInsured\nThe term Insured shall include names as specified in the Policy \nSchedule.\n6.1.2. \nPolicy and interpretation\nThe Policy and the Schedule with all attachments shall be read together \nas one contract and any word or expression to which a specific meaning \nhas been attached in any part of this Policy or the Schedule or its \nattachments shall bear such specific meaning wherever it may appear. \nThe terms, conditions and exclusions of this Policy (and any phrase or \nword contained therein) shall be interpreted in accordance with \nIndian Law.\n6.1.3. \nMisdescription\nThe Policy shall be"
  },
  {
    "title": "CELLULAR NETWORK POLICY",
    "deductible": "a.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n7\nTable of Short Period Scales\nPeriod of Risk (Not exceeding)\n1 Month\n3 Months\n6 Months\nExceeding Six Months\nRefund of Annual Premium\nRate (%)\n75%\n50%\n25%\nNil\nloss or damage, to comply with the statutory requirements and \nmanufacturers' recommendations regarding safeguard and \noperation of insured items and to maintain insured items to good \ncondition;\nb. \nTo inform the Company in writing of all alterations regarding the \ninsured items, such as in their application, their characters, their \nplace of erection or other risk aggravating circumstances or \nchanges in the business or "
  },
  {
    "title": "ARTICLE 6.3.: GENERAL EXCLUSIONS",
    "deductible": "beyond the amount which would have been",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "6.3.1. \nThe Company shall not be liable under this Policy for any loss destruction \ndamage expense or liability incurred by the Insured, directly or indirectly \ncaused by, or contributed to, or arising from:\na. \nWar, invasion, act of foreign enemy, hostilities or war like \noperations (whether war be declared or not), civil war, mutiny, civil \ncommotion assuming the proportions of or amounting to a popular \nrising, military rising, rebellion, revolution, insurrection, or military \nor usurped power,\nb. \nMalicious persons acting on behalf of, or in connection with, any \npolitical organisation, co"
  },
  {
    "title": "CELLULAR NETWORK POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy Wording\n10\nrecognize manipulate interpret process store receive or to respond \nto any data or information, or to carry out any command or \ninstruction, in regard to or in connection with any such date or\nii. \nto capture save retain or correctly to process any data as a result of \nthe operation of any command which has been programmed into \nany computer, being a command which causes the loss of data or \nthe inability to capture save retain or correctly to process such data \nin regard to or in connection with any such date.\nA computer includes any computer, data processing equipment, \nmic"
  }
]