[
  {
    "title": "DEDUCTIBLE",
    "deductible": "stated in the schedule.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company shall not be liable for each and every claim \nunder Section - I (loss of or damage to the vehicle insured) of \nthis Policy in respect of the deductible stated in the schedule."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": "in addition to the compulsory deductible",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Pricing Revision- \nPrivate Cars - IRDAN125RP0001V02201415.\n*(i)\t to insert amount as appropriate to the class of vehicle \ninsured as per GR.40 of the tariff.\n(ii)\t\nin respect of a vehicle rated under the Tariff for Private \nCar and in respect of a motorised two wheeler not \ncarrying passengers for hire or reward, if any deductible \nin addition to the compulsory deductible provided in this \nendorsement is voluntarily borne by the Insured, the sum \nrepresenting the aggregate of the compulsory and th"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": "under Section I of this Policy for the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Pricing Revision- \nPrivate Cars - IRDAN125RP0001V02201415.\nFor the purpose of this Endorsement the expression “claim” \nshall mean a claim or series of claims arising out of one event.\nSubject otherwise to the terms, conditions limitations and \nexceptions of this Policy.\n* To insert the name of the event\n** To insert the venue of the  event.\n@ To insert Rs 5000/- for Private Cars. For the duration of \nthe event the deductible under Section I of this Policy for the \npurpose of IMT 22 will be the amo"
  }
]