[
  {
    "title": "NOW THIS POLICY OF INSURANCE WITNESSETH that subject to and in",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "consideration of the Insured having paid to the Company, the premium mentioned in \nthe schedule and subject to the terms, exclusions, provisions and conditions \ncontained herein or endorsed hereon  the Company will indemnify the Insured in the \nmanner and to the extent hereinafter provided.\nThis Policy shall apply to the Insured Property identified in the Schedule whether at \nwork or at rest or whilst being used by the officials of the Insured on journey to places \nby train or road or air or over water anywhere within the territorial limits mentioned in \nthe Schedule for the purpose of busines"
  },
  {
    "title": "SCOPE OF COVER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The company hereby agrees with the Insured (subject to the exclusions and \nconditions contained herein or endorsed hereon) that if at any time during the period \nof insurance stated in the schedule or during any subsequent period for which the \nInsured pays and the company may accept the premium for the renewal of this \npolicy, the Insured property or any part thereof entered in the schedule shall suffer \nany unforeseen and sudden physical loss or damage from any cause, other than \nthose specifically excluded, in a manner necessitating repair or replacement, the \ncompany will indemnify the Ins"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The company will not indemnify the insured in respect of loss, damage or liability \nattributable directly or indirectly to-\n1. \nActs of Terrorism. Loss or damage, cost or expenses of whatsoever nature \ndirectly or indirectly caused by, resulting from or in connection with any action \ntaken in controlling, preventing, suppressing or in any way relating to such \naction taken in respect of any act of terrorism shall also be excluded, unless it \nis proved by the Insured to the satisfaction of the Company that such loss or \ndamage, cost or expenses of whatsoever nature is not directly or indirectly"
  },
  {
    "title": "PORTABLE ELECTRONIC EQUIPMENT INSURANCE POLICY",
    "deductible": "excess stated in the schedule to be born",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy Wording\n1\n5. \nWillful act or willful negligence of the insured or his representative.\n6. \nCessation of insured's work whether total or partial on account of loss or \ndamage to insured property.\n7. \nInternal misalignment of the insured property not accompanied by damage \notherwise covered by this policy.\n8. \nLoss of or damage to the Insured property covered under the terms of \nmaintenance agreement.\nIn any action, suit or other proceedings relating to by exclusions (a) to (h) \nabove, unless the Insured proves to the satisfaction of the company that any \nloss, destruction, damage or liabi"
  }
]