[
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117.Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. Student Suraksha- Student Overseas Travel \nInsurance Policy UIN: HDFTIOP22052V022122 \n \n1 \nTable of Contents \nSr. No. \nParticulars \nPage No. \n \nPreamble \n2 \n \nOperative clause \n2 \nA \nDefinitions \n2 \n1 \nStandard Definitions \n2 \n2 \nSpecific Definitions  \n6 \nB \nBenefits  \n9 \n1 \nSection 1. Accidental Death \n9 \n2 \nSection 2. Permanent Disablement \n10 \n3 \nSection 3. Emergency Medical Expenses \n12 \n4 \nSection 4. Emergency Dental Treatment \n15 \n5 \nSection 5. Loss of checked Baggage \n16 \n6 \nSection 6. Delay of Checked Baggage \n1"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117.Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. Student Suraksha- Student Overseas Travel \nInsurance Policy UIN: HDFTIOP22052V022122 \n \n2 \nPreamble \nWhereas the Insured named in the Schedule has applied to HDFC ERGO General Insurance Company \nLimited (hereinafter called “the Company”) for the insurance herein contained, the Company agrees \nsubject to: \n1)  any proposal or other information supplied by or on behalf of the Insured: \n \n1.1. disclosing all facts and circumstances known to the Insured that are material to the \nassessment of the risks Insured hereby, and \n"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117.Registered & Corporate Office: 6th Floor,",
    "deductible": "is a cost",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. Student Suraksha- Student Overseas Travel \nInsurance Policy UIN: HDFTIOP22052V022122 \n \n4 \n10) Day Care Centre means any institution established for day care treatment of illness and / or \ninjuries or a medical setup within a hospital and which has been registered with the local \nauthorities, wherever applicable, and is under the supervision of a registered and qualified \nmedical practitioner AND must comply with all minimum criteria as under: \n \na. \nhas qualified nursing staff under its employment \nb. \nhas qualified me"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117.Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. Student Suraksha- Student Overseas Travel \nInsurance Policy UIN: HDFTIOP22052V022122 \n \n12 \nSpecific Exclusions applicable to Accidental Death and Permanent Disablement. \n1) \nDamage to health caused by curative measures, radiation, infection, poisoning except where \nthese arise from an accident. \n \n2) \nAny claim which arises out of an accident connected with the operation of an aircraft or which \noccurs during parachuting except when the Insured is flying as a passenger on a multi engine, \ncommercial aircraft. \n \n3) \nAn"
  },
  {
    "title": "EMERGENCY MEDICAL EXPENSES",
    "deductible": "or Franchise, if applicable,",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If, during the Period of Insurance, an Insured sustains Bodily Injury or sudden unexpected Sickness, \nincurred overseas which are not due to a pre-existing condition, then the Company will pay the \nnecessary Usual and Reasonable Medical Expenses, incurred after the Insured has been admitted to \na hospital up to the Sum Insured stated in the Schedule. The Deductible or Franchise, if applicable, \nshall be deducted from the Compensation payable. \nSpecific Conditions \n1) \nMedical Expenses shall include and be limited to the following services: \n \na) \ncharges for semi-private room and board in a ho"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117.Registered & Corporate Office: 6th Floor,",
    "deductible": "of reasonable and customary charges as p",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. Student Suraksha- Student Overseas Travel \nInsurance Policy UIN: HDFTIOP22052V022122 \n \n13 \n2) \nIf an Insured has any other insurance against a loss covered by this Section, then the Company \nshall not be liable for a greater proportion of the loss than the applicable benefit under this \nSection bears to the total applicable benefit under all such insurance. \n \nSpecific Definitions \n1) \nAmbulatory Medical Centre means a licensed facility providing ambulatory surgical or medical \ntreatment, other than a Hospital, clinic "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117.Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": "10 months",
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. Student Suraksha- Student Overseas Travel \nInsurance Policy UIN: HDFTIOP22052V022122 \n \n14 \n12) Any medical check-ups during pregnancy or treatment of the pregnancy. \n13) Rehabilitation and/or physiotherapy or the costs of prostheses/prosthetics (artificial limbs) etc \n \nThe following covers have been included in the Medical Expenses cover for the 'Plus' plans only and \nare not separate benefits, subject to the terms and conditions mentioned below. All mentions of these \nin the policy document are considered to be delet"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117.Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. Student Suraksha- Student Overseas Travel \nInsurance Policy UIN: HDFTIOP22052V022122 \n \n15 \n2) \nIf an Insured  has other insurance against a loss covered by this Section, then the Company \nshall not be liable for a greater proportion of the loss than the applicable benefit under this \nSection bears to the total applicable benefit under all such insurance. \n \nSpecific Exclusions \nThe Company shall not be liable to pay any benefit in respect of any Insured: \n1) \nif an Insured or anyone acting on behalf of an Insured has n"
  },
  {
    "title": "EMERGENCY DENTAL TREATMENT",
    "deductible": "or Franchise, if applicable, shall be de",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If during the Period of Insurance an Insured sustains Bodily Injury or Acute Pain which directly and \nindependently of all other causes results in necessary emergency dental work such as expenses \nincurred on acute anaesthetic treatment of a natural tooth or teeth during a trip abroad, then the \nCompany agrees to pay for such costs up to the Total Sum Insured stated in the Schedule. The \nDeductible or Franchise, if applicable, shall be deducted from the Compensation payable. \nSpecific Conditions \n1) \nIf an Insured has other insurance against a loss covered by this Section, then the Company sha"
  },
  {
    "title": "LOSS OF CHECKED BAGGAGE",
    "deductible": ", if applicable, shall be deducted from",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If, during the Period of Insurance, the Baggage, Personal Documents and/or Personal Effects that \nhave been checked in on the same Air Line as a travelling Insured, are damaged or lost, then the \nCompany will reimburse the Insured the cost of replacement of the articles for any amount up to the \nTotal Sum Insured stated in the Schedule. The Deductible, if applicable, shall be deducted from the \nCompensation payable. \nSpecific Conditions \n1) \nThe Company will compensate the Insured for the market value of checked-in baggage in the \nevent of total and complete loss of such checked-in baggage cau"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117.Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. Student Suraksha- Student Overseas Travel \nInsurance Policy UIN: HDFTIOP22052V022122 \n \n17 \nIn the event of a claim the Insured must: \n1) \ngive immediate written notice: \na. \nto the relevant Air Line in the event of loss or damage in transit; \nb. \nto the relevant police authority in the event of loss or theft; \n \n2) \nsubmit a copy of the relevant Air Line or police report when a claim is made; \n \n3) \nobtain a Air Line or police report where the loss occurred; \n \n4) \nin the event of loss by an Air Line, retain original t"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117.Registered & Corporate Office: 6th Floor,",
    "deductible": "of US",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. Student Suraksha- Student Overseas Travel \nInsurance Policy UIN: HDFTIOP22052V022122 \n \n18 \n13) for any loss that is not reported either to the appropriate police authority or transport Air Line \nwithin twenty four (24) hours of discovery or if the Air Line is an Air Line if a property irregularity \nreport is not obtained. \n14) baggage and/or personal effects sent under an airway-bill or bill of lading. \n15) computer \nequipment, \ncameras, \nmusical \ninstruments, \nradios \nand \nportable \nradio/cassette/compact disc players"
  },
  {
    "title": "DELAY OF CHECKED BAGGAGE",
    "deductible": "stated in the Schedule, then the",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If, during the Period of Insurance, the baggage and/or personal effects owned by or in the custody \nof an Insured is delayed or misdirected for more than the Deductible stated in the Schedule, then the \nCompany will reimburse the Insured the cost of only essential personal effects up to the Sum Insured \nstated in the Schedule. \nSpecific Conditions \n1) \nIn case of delay of checked baggage, delay of first 12 hours is not covered, post which $10 per \n8 hours will be paid subject to submission of bills and payment receipts   \n2) \nThe baggage and/or personal effects must have been checked in as reg"
  },
  {
    "title": "LOSS OF PASSPORT",
    "deductible": "excess in respect of this benefit will b",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall compensate the Insured for the loss of passport during a Trip abroad but not \nexceeding the Sum Insured for the coverage as mentioned in the Schedule hereto. In the event that \nthe passport belonging to the Insured is lost, the Company will reimburse the Insured for actual \nexpenses necessarily and reasonably incurred in connection with obtaining a duplicate or fresh \npassport. \nThe deductible excess in respect of this benefit will be applicable for each separate claim, and shall \nbe of an amount as specified in the Schedule to this Policy. \nSpecific exclusions are \nThe Compa"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117.Registered & Corporate Office: 6th Floor,",
    "deductible": "excess in respect of this benefit will b",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. Student Suraksha- Student Overseas Travel \nInsurance Policy UIN: HDFTIOP22052V022122 \n \n20 \nThe deductible excess in respect of this benefit will be applicable for each separate claim, and shall \nbe of an amount as specified in the Schedule to this Policy. \nSpecific Conditions \n1) \nIf an Insured has other insurance against a loss covered by this Section, then the Company shall \nnot be liable for a greater proportion of the loss than the applicable benefit under this Section \nbears to the total applicable benefit under a"
  },
  {
    "title": "BAIL BOND",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If the Insured is arrested or detained by the police/judicial authorities of the place at which he has \nspecified in the proposal form whilst abroad, and if the offence for which he is arrested or detained is \nbailable, then the amount upto the maximum specified against this benefit in the Schedule to the \npolicy, will be provided to the appropriate authority/court as the bail amount towards the arrest or \ndetention, subject to the terms and conditions and the exclusions below \nTerms and Conditions: \nThe Company will pay or arrange to pay through the Assistance Service Provider to the court di"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117.Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. Student Suraksha- Student Overseas Travel \nInsurance Policy UIN: HDFTIOP22052V022122 \n \n22 \nor the necessary documents, as per the local law, in the court within 1 month (of such death) for the \nrelease of the bail amount to the Assistance Service Provider. In case they fail to do so, the Insured \nhereby agrees that the Company would have full right and authority to recover the bail amount from \nthe estate of the Insured, or the parents/guardians of the Insured, and if applicable the Sponsor. \nThe amount will be release"
  },
  {
    "title": "STUDY INTERRUPTION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall pay the Insured, compensation in the event of Study Interruption upto the amount \nstated in the Schedule to the Policy, subject to the terms and conditions and the exclusions below. \nTerms & Conditions: \nThe Study interruption has to arisen on the following grounds:  \n1) \nIn the event of Hospitalization of the Insured for more than one consecutive month from either \na covered Injury or sickness or in the case of terminal sickness or in the case of a medical \nrepatriation, or \n \n2) \nIn case of death of any one Immediate Family Member or the sponsor during the entire policy \npe"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117.Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. Student Suraksha- Student Overseas Travel \nInsurance Policy UIN: HDFTIOP22052V022122 \n \n23 \nThis Benefit does not cover any other loss, directly or indirectly, in whole or in part, including loss \ncaused by or resulting from: \n1) \nRoutine physical check-up and / or any related thereto; \n2) \nA trip, the purpose of which was to obtain medical care;  \n3) \nPlastic surgery or cosmetic surgery unless necessary as a part of medically necessary treatment \ncertified by the attending Medical Practitioner for reconstruction follow"
  },
  {
    "title": "SPONSOR PROTECTION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall pay towards Sponsor Protection upto the amount as specified in the Schedule, as \nper the terms and conditions and the exclusions below. \nTerms & Conditions: \nIn the event of injury to the Insured's Sponsor, as stated in the Enrolment Form, resulting in Death in \nany form, within 30 days from the date of accident, the Company shall reimburse the Insured the \nTuition Fee incurred for the remaining period of this education up to the maximum limit stated in the \nSchedule of benefits. In the event of a claim, only the figures shown on official invoice(s) from the \neducational inst"
  },
  {
    "title": "COMPASSIONATE VISIT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall pay compensation, to the Insured in the event of Compassionate Visit by one \nImmediate Family Member, upto the amount stated in the Schedule to the Policy, as per the terms and \nconditions and the exclusions below. \nTerms & Conditions \nIn the event the Insured is Hospitalized for more than seven (7) consecutive days, and his medical \ncondition forbids his repatriation and no adult member of his immediate family is present, the Company \nor the Assistance Service Provider, after obtaining confirmation of need for a companion from our panel \ndoctor / the Assistance Service Provi"
  },
  {
    "title": "SECTION C. SPECIFIC GENERAL EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable to pay any benefit in respect of any Insured in respect of: \n1) \nAny Medical Expenses incurred when the specific purpose of a journey is to receive medical \ntreatment or advice. \n2) \nAny Medical Expenses incurred, the need of which arises out of a Pre-existing Condition \n3) \nAny Medical Expenses incurred within the territorial limits that are not stated in the Schedule.  \n4) \nExclusions Applicable to Bodily Injury or Sickness \ni. \noccasioned by Civil War or Foreign War. \nii. \ncaused or provoked intentionally by the Insured."
  }
]