[
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": "",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy Wordings\nTitle Insurance\nProperty:\nInsured Use: Development of ……… specified in Planning \nPermission number ………\nInsured: .…. and all successors in title of the foregoing including \nany appointed society relating to the development, including \nbut not limited to any purchaser, mortgagee, transferee, \nchargee, tenant, assignee, trustee, beneficial owner or \nsuccessor for the time being of the Property or any part of \nthe Property and/or the rights therein or associated therewith.\nCommencement Date:\nExpiry Date :\nSum Insured:\nPremium:\nExcess: (1% of Sum Insured or 5% of the claim payout \nw"
  },
  {
    "title": "20. \tAn historic transaction is subject to an act of forgery or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "fraud by a third party that adversely affects the Insured’s \nRights and/or the Title to the Property.\nExclusions:\n1\t\nChanges in the Insured Use of the Property.\n2\t\nDefects in the Title charges encumbrances adverse claims \nor other such matters affecting the Property that would \nfall within the Insured Risks but which:\n\t\n2.1.1.\tThe Insured agreed to or allowed to happen before, \non or after the Commencement Date; \n\t\n2.1.2.The Insured was aware of but omitted to take steps/\nactions to safeguard its rights in the Property; \n\t\n2.1.3.The Insured knew about on the Commencement \nDate and which the In"
  },
  {
    "title": "9. \t Any claim arising from the insolvency of the Insured or the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "directors of a limited company that is the Insured provided \nhowever that this exclusion will not apply to Insured Risk \n6 of this policy"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": "of the sums incurred by the Insurer but",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri Kurla Road, \nAndheri East, Mumbai-400059. India\n3.2 The Insured must submit a Notification to the Insurer \nabout any matter which may lead to a loss liability or claim \nunder this Policy within 45 days of it first coming to the \nInsured’s attention\n3.3 \t The Insured must submit the claim with all necessary \nsupporting documents within 90 days after the Insured \nhas submitted a Notification to the Insurer\n3.4 \t No admission offer promise payment or indemnity shall \nbe made or given by or on behalf of the Insured without \nthe prior written consent of the I"
  },
  {
    "title": "GRIEVANCE REDRESSAL PROCEDURE",
    "deductible": "of any insurance available that is",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company’s maximum liability under Extension 2. E. \nDedicated Additional Limit of Liability for Directors or Officers, \nis not to exceed the amount set forth in Item 2 of the Schedule \ninclusive of all Loss in respect of all Claims against all Directors \nor Officers.\nThe Dedicated Additional Limit of Liability for Directors or \nOfficers shall be excess of any insurance available that is \nspecifically excess of this coverage section and such excess \ninsurance must be completely exhausted by payment of loss, \ndamages or defence costs thereunder before the Company \nshall have any obligation to"
  }
]