[
  {
    "title": "HDFC ERGO General Insurance Company Limited will cover all Insured Person/s under this Policy upto the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Sum Insured. The insurance cover at all times shall be governed by and shall be subject to the terms, \nconditions and exclusions under this Policy."
  },
  {
    "title": "AND must comply with all minimum criteria as under—",
    "deductible": "means a cost",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "- has qualified nursing staff under its employment; \n- has qualified medical practitioner/s in charge; \n- has a fully equipped operation theatre of its own where surgical procedures are carried out; \n- maintains daily records of patients and will make these accessible to the insurance company’s \nauthorized personnel \nDef 7. Day Care Procedures means those medical treatment, and/or surgical procedure which is \nundertaken under General or Local Anaesthesia in a Hospital/day care centre in less than 24 hours \nbecause of technological advancement, which would have otherwise required a Hospitalisat"
  },
  {
    "title": "HDHHLIP21346V042021",
    "deductible": "of 50",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6 \nunder this Policy in accordance with the terms of the Policy, if the Policyholder is deceased. \nDef 15. Policyholder means the person named in the Policy Schedule as the policyholder \nDef 16. Policy Schedule means schedule attached to and forming part of the Policy \nDef 17. Portability means a facility provided to the health insurance policyholders (including all members \nunder family cover), to transfer the credits gained for, pre-existing diseases and specific waiting \nperiods from one insurer to another insurer. Pre-existing Disease means any condition, ailment, \ninjury or disease. \nDef "
  },
  {
    "title": "HDHHLIP21346V042021",
    "deductible": "of the Insured Person",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "9 \na) Loss means: \ni) the physical separation of a body part, or \nii) the total loss of functional use of a body part or organ provided this has continued for at least \n365 days from the onset of such disability provided that We are satisfied at the expiry of the \n365 days that there is no reasonable medical hope of improvement.. \nb) If an Insured Person suffers a Loss not mentioned in the table above, then We will assess the degree \nof disablement with Our medical advisors and determine the amount of payment to be made. \nc) If a claim in respect of a whole member (any organ, organ system or a"
  },
  {
    "title": "HDHHLIP21346V042021",
    "deductible": "of Rs 500 shall apply to each and every",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "12 \nb) If the Restore Sum Insured is not utilised in a Policy Year, it shall not be carried forward to any subsequent \nPolicy Year. \nc) Any single claim amount cannot be larger than the Accidental In- Patient Hospitalization Sum Insured \n \nBenefit 14. Accident Out-patient Expenses \nIf Insured Person suffers an Accident during the Policy Period that requires Outpatient Treatment, then We \nwill in addition reimburse the Medical Expenses incurred for the Insured Person provided that the expenses \nare incurred within the same Policy Period. Our liability to meet Medical Expenses caused by such Acc"
  },
  {
    "title": "SECTION C. EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "We will not make any payment for any claim in respect of any Insured Person, caused by, arising from or \nattributable to any of the following unless expressly stated to the contrary in this Policy: \n1) Special Exclusions to Benefit 1-4, 12, 13, 15 ,16 & 17 \na) Any infections except pyogenic infection developing on or as a result of a wound caused by an \naccident which occurs through an Accidental cut or wound. \nb) Medical or surgical treatment except as necessary solely and directly as a result of an Accident. \n2) Special Exclusions to Benefit 13 \na) Treatment availed outside India \nb) Treatme"
  },
  {
    "title": "HDHHLIP21346V042021",
    "deductible": "of the amount that would have usually be",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "18 \na) Actual or alleged dowry harassment. \nb) Actual or attempted self immolation. \n5) Special Exclusions to Benefit 19 \n- Coma resulting directly from alcohol or drug abuse is excluded. \n6) Special Exclusions to Benefit 21 \na) Any benefits which an Insured Person is eligible to receive under the Workmen’s Compensation \nAct 1923 or any similar enactment. \nb) Any expenses incurred in excess of the amount that would have usually been incurred had the \nInsured Person not been insured under this Policy. \nc) Any modifications or alterations not compliant with the applicable law. \n7) Specific Gener"
  }
]