[
  {
    "title": "SECTION I - MATERIAL DAMAGE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In consideration of the insured paying to the Company, \nthe premium shown in the schedule, HDFC ERGO General \nInsurance Company Limited(herein after called the Company) \nsubject to  the terms,  conditions and exclusions contained \nherein or endorsed or  otherwise  expressed  hereon which \nshall so far as the  nature  of  them respectively will permit be \ndeemed to be conditions precedent to  the right of the Insured \nto recover hereunder agrees that  if  post issuance of Policy \nany of the property insured be accidentally physically  lost or \ndestroyed or damaged other than by  an  excluded ca"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "A."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": "of 3",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617.\nsuch  loss destruction or damage is covered shall be \nupon the Insured.\n5)\t\nDamage directly or indirectly caused by or arising from \nor in consequence of or contributed confiscation to by:\n\t\na)  \t nuclear weapons material\t\n\t\nb) \t ionising radiations or contamination  by radioactivity \nfrom  any nuclear fuel or  from  any   nuclear waste from \nthe combustion of nuclear  fuel. solely  for  the purpose \nof  this  Exclusion  Combustion   "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": "beyond",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617.\nPortable Electronic Equipment policy, goods held in trust \nor on   commission ,documents, manuscripts, business \nbooks, computer systems records, patterns, models, \nmoulds, plans designs and explosives of any type.\n2)\t\na)\t vehicles licensed for road use(including accessories \nthereon), caravans,  trailers,  railway locomotives or rolling \nstock  watercraft  aircraft  spacecraft  or the like\n\t\nb)\t property in transit other than within "
  },
  {
    "title": "DEDUCTIBLES",
    "deductible": "s stated in the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This policy does not cover the deductibles stated in the \nschedule  in  respect  of  each and every loss  as  ascertained \nafter the application  of  all  other terms and  conditions of  the \npolicy including any condition of Average.                                 \nWarranted that during the currency of the policy the Insured \nshall not effect insurance in respect of the amount of the \ndeductibles stated in the schedule.\nSpecial Conditions to Section I\n1.\t\nBasis of Loss Settlement : \n\t\nIn the  event  of  any  loss  destruction  or  damage   the \nindemnification under this section shall be cal"
  },
  {
    "title": "SECTION II - BUSINESS INTERRUPTION",
    "deductible": "stated in the",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Insurers agree that if during the period of insurance \nthe business carried on  by the insured at  all  the  premises \nspecified  & listed  in  the  Schedule  is  interrupted  or \ninterfered with in consequence of loss destruction or  damage \nindemnifiable  under  Section  I,  then  the Insurers  shall \nindemnify  the Insured for the amount of loss as  hereinafter \ndefined  resulting  from such  interruption  or  interference \nprovided  that  the  liability of the  Insurers  in  no  case exceeds \nthe  total  sum insured or such  other  sum  as  may hereinafter \nbe substituted therefore by "
  },
  {
    "title": "1.   \t Gross Profit",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The amount by which     \n•\t\nthe sum of the amount of the Turnover and the amount \nthe closing stock and work in progress shall exceed         \n•\t\nthe sum of the amounts of the opening stock and work \nin progress  and  the  amount  of  the Specified  Working \nExpenses.\nNote: The amounts of the opening and closing stocks and \nwork in progress shall be arrived at in accordance with the \nInsured’s normal accountancy methods,  due  provision being \nmade for depreciation.          \nSpecified Workings Expenses:\n1. \t\nAll Purchases (less Discounts Received) ;\n2. \t\n% Of the Annual Wage Roll (including H"
  },
  {
    "title": "MECHANICAL APPLIANCE (Machinery Breakdown)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Subject to the terms, exceptions, exclusions, provisions and \nconditions contained herein or endorsed \nhereon, the Company will at its own option by payment \nor reinstatement or repair indemnify the Insured against \nunforeseen and sudden physical damage by any cause \nnot hereinafter excluded including but not limited to loss \nor damage happening through any mechanical, electrical, \nelectro mechanical, electronic or hydraulic malfunction, failure, \nderangement, breakdown or non-operation of whatsoever kind \nto any machinery insured specified in the Schedule(s) whilst in \nthe premises therein me"
  },
  {
    "title": "EXCEPTIONS UNDER SECTION III",
    "deductible": "ive pressure, short",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Unless specifically covered and stated in the policy schedule \nthe Company shall not be liable under this section in respect of -\n1.\t\nLoss, damage and/or liability caused by or arising from \nor in consequence, directly or indirectly of fire including \nextinguishment of a fire or clearance of debris and \ndismantling necessitated thereby, smoke, soot, aggressive \nsubstance, lightning, explosion of any kind (other than \nbursting or disruption of turbines, compressors, cylinders \nof steam   engines, hydraulic cylinders or fly wheels or \nother apparatus subject to centrifugal force, internal \npress"
  },
  {
    "title": "SPECIAL EXCLUSIONS:",
    "deductible": ", as stated in the Schedule, to be first",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable for:\n1.\t\nThe Deductible, as stated in the Schedule, to be first \nborne by the Insured out of each and every claim; where \nmore than one item is damaged in one and the same \noccurrence, the Insured shall not, however, be called upon \nto bear more than the highest Excess applicable to any \none such item;\n2.\t\nLoss of or damage to belts, ropes, chains, rubber tyres, \ndies, moulds, blades, cutters, knives or exchangeable \ntools, engraved or impression cylinders or rolls; objects \nmade of glass, porcelain, ceramics, all operating media \n(e.g. lubricating oil, fuel, ca"
  },
  {
    "title": "SECTION IV - ELECTRONIC EQUIPMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Subject to and/or in consideration of the Insured having paid \nto the Company the premium mentioned in the Schedule and \nsubject to the terms, exclusions, conditions and provisions \ncontained herein or endorsed hereon the Company will \nindemnify the Insured in the manner and to the extent \nhereinafter provided.\nThis Section shall apply to the insured items (only after \nsuccessful completion of their ;performance/acceptance test \nwhether they are at work or at rest or being dismantled for \nthe purpose of cleaning or overhauling or in the course of \naforesaid operations themselves or when being "
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company will not indemnify the Insured in respect of \nloss, damage or liability directly caused by or arising out of \nor aggravated by -\n1.\t\nCessation of work whether total or partial.\n2.\t\nCost Incurred/time involved in the movement of machinery \nand/or any other property and/or personnel outside the \nterritorial limits of India other than the cost of delivery of \nreplacements for machinery lost or damaged.\n3.\t\nMisalignment of the Property insured not accompanied \nby damage otherwise covered by this section.\n4.\t\nLoss of or damage to the Property insured covered under \nthis section falling "
  },
  {
    "title": "SPECIAL EXCLUSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not, however, be liable for"
  },
  {
    "title": "1.   The  Excess  stated in the Schedule to  be  borne  by  the",
    "deductible": "applicable to such  items",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Insured in any one occurrence; if more than one item is \nlost or damaged  in  one occurrence, the Insured shall \nnot,  however,  be called  upon   to  bear  more than  the \nhighest  single  Excess applicable to such  items;\n2.\t\nloss or damage caused by any faults or defects existing \nin the Property insured at the  time  of commencement \nof the present  insurance  within  the knowledge  of the \nInsured, or his representatives,  whether  such faults or \ndefects were known to the company or not;\n3.\t\nloss  or  damage as a direct consequence  of  the \ncontinual influence of operation (e.g. wear  a"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": "stated in the Schedule to  be  borne  by",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617.\nis reinstated after occurrence of a claim for balance period.\nDefinition \n“Portable Electronic Equipment” - Portable Electronic \nEquipment like Laptops, palm tops, PDAs, Mobile Phones, \nand the like including the value of Systems Software, Medical, \nBio-medical, Micro processors, Audio-visual, geophysical and \nother mobile/ portable professional instruments / equipment \nused for survey, measurement and control and other specified \nequ"
  },
  {
    "title": "13.\t Loss destruction or damage directly occasioned by",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "pressure wave caused by aircraft and other aerial devices \ntraveling at sonic or supersonic speeds.\nIn any action, suit or other proceedings where the Company \nalleges that by reason of the provisions of the above exclusions \nany loss, destruction, damage or liability is not covered by this \ninsurance, the burden of proving that such loss, destruction, \ndamage or liability is covered shall be upon the Insured."
  },
  {
    "title": "SECTION VI- BOILER & PRESSURE PLANT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Subject to the terms exceptions, exclusions, provisions, \ndefinitions, warranties and conditions contained herein or \nendorsed hereon, the Company will at its own option by \npayment or reinstatement or repair indemnify the Insured \nagainst -"
  },
  {
    "title": "12.\t Loss or damage for which the manufacturer or supplier",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "or repairer of the property is responsible either by law or \nunder contracts.\nIn any action, suit or other proceeding where the company \nalleges that by reason of the exceptions or exclusions above \nany loss destruction, damage or liability is not covered by this \ninsurance, the burden of proving that such loss destruction, \ndamage or liability is covered shall be upon the Insured."
  },
  {
    "title": "WARRANTIES",
    "deductible": "of that stipulated by the said Authority",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby warranted that during the currency of the Policy;\ni)\t\nThe Boiler and Pressure Plants described in the Schedule \nare annually inspected by Inspectors appointed by \nthe appropriate Government except where there is no \nstatutory requirement for Government Inspection; the \ninspections are to be carried out by an independent \ncompetent person;\nii)\t\nThe Boilers and Pressure Plant described in the Schedule \nshall only be operated by Attendants holding a valid \ncertificate of competency issued under the appropriate \nBoiler Act;\niii)\t\nThe Insured shall be in possession of the unqualified \n"
  },
  {
    "title": "BASIS OF INDEMNITY",
    "deductible": "freight shall be covered by this policy",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a)\t\t In case where damage to an item can be repaired, \nthe Company shall pay expenses necessarily incurred \nto restore the damaged machine to its former state of \nserviceability plus the cost of dismantling and re-erection \nincurred for the purpose of effecting the repairs, as well as \nordinary freight to and from a repair shop, customs duties, \nif any but for the Boiler and Pressure Vessel listed in the \nSchedule, only to the extent such expenses have been \nincluded in the sum insured. If the repairs are executed \nat a workshop owned by the insured, the company shall \npay the cost of material"
  },
  {
    "title": "SECTION VII – MONEY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In the event of loss of Money relating to Business or Profession \nof the Insured  due to accident or personal mishap happening \nto the Insured during the currency of the Policy, the Company \nhereby agrees, subject to the terms, conditions and exclusions \nherein contained, endorsed or otherwise expressed hereon, \nto pay to the Insured the amount of loss in the circumstances \nor situations as set out in the Schedule, provided always that \nthe limit of the Company’s liability for any one loss shall in no \ncase exceed the amount specified against the respective item \nof the Property insured in the"
  },
  {
    "title": "TRANSIT SECURITY WARRANTY",
    "deductible": "of Rs.5,00,000 shall be in a",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All transits of Money in excess of Rs.5,00,000 shall be in a \nlocked briefcase conveyed as far a practicable in a motor \nvehicle accompanied at all times by at least one permanent \nemployee of the Insured."
  },
  {
    "title": "EXCLUSIONS FOR MONEY SECTION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable in respect of:"
  },
  {
    "title": "SECTION VIII - BAGGAGE",
    "deductible": "stated in the Schedule to be borne by th",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In the event of loss of or damage to Baggage due to accident \nor personal mishap suffered by the Insured whilst on journey, \nanywhere in the Territorial Limits specified in the Schedule, the \nCompany will indemnify the Insured in respect of such damage \nup to the actual value of the Baggage at the time of happening \nof damage or loss but not exceeding the Sums(s) stated in the \nSchedule in any one period of insurance.\nInterpretation\nInsured person:  Insured person shall mean the Insured or any \ndirector or any permanent employee of the Insuredworking at \nthe premises stated in the Schedule.\nJo"
  },
  {
    "title": "5. \t `Accident’ means a fortuitous event or circumstance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "which is sudden, unexpected and unintentional  including \nresultant continuous, intermittent or repeated exposure \narising out of the same fortuitous event or circumstance.\nExclusion:\nThe Company shall not be liable for \n1. \t\n0.25% of the limit of Indemnity for any one Accident subject \nto a minimum of Rs.25,000/- ."
  },
  {
    "title": "PROVIDED ALSO that at the time of happening of an Accident",
    "deductible": "there under.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "there shall be in force an insurance covering the machinery \ndescribed in the Schedule from any accidental cause \nindemnifiable under Machinery Breakdown Insurance Section \nand or Boiler & Pressure Plant Section and in respect of which \nliability shall have been admitted or would have been admitted \nbut for the operation of any Excess there under."
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable for any loss resulting from \ninterruption of or interference with the business directly or \nindirectly attributable to any of the following causes –\ni)\t\nWillful act or willful neglect or gross negligence of the \ninsured or his responsible representatives.\nii)\t\nLoss or damage to machinery or other items which are \nnot listed in the list of machinery insured even if the \nconsequence of material damage to an item indicated in \nthe list of machinery insured is involved.\niii)\t\nLoss or damage caused by any faults or defects \nexisting at the time of commencement of thi"
  },
  {
    "title": "SECTION XII : EMPLOYEES COMPENSATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Notwithstanding anything contained in the Policy or any of its \nEndorsements or SECTIONs hereto, it is agreed and declared \nthat in consideration of the agreed premium being paid by \nthe Insured to the Company the following Coverage Section \nis included under the Policy effective the date stated herein. \nSubject to the terms and provisions including the General \nConditions and General Exclusions of the Policy and all \nendorsements thereon.\nNow this policy witnesseth, subject to the terms exceptions \nand conditions contained herein or endorsed hereon, that \nif at any time during the Period of I"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy shall not cover liability of the Insured:\na)\t\nFor Injury caused to Employee by accident directly or \nindirectly caused by or arising from or in consequence \nof or attributable to war, invasion, act of foreign enemy, \nhostilities (whether war be declared or not) civil war, mutiny, \ninsurrection, rebellion, revolution or military or usurped \npower, nuclear weapons material, ionising radiations or \ncontamination by radioactivity from any nuclear fuel or \nfrom any nuclear waste from the combustion of nuclear \nfuel. \nb)\t\nAccident occurring at any other place than the Place or \nPlaces of"
  },
  {
    "title": "GENERAL EXCLUSIONS APPLICABLE TO ALL SECTIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable to indemnify under any \nsection of this policy any direct or indirect loss/damage or \nliability or expenses howsoever caused on account of the \nfollowing unless specifically provided in any of the sections:\n1. \t\nLiability arising out of violation of any Rules and Regulation \nof the Govt. or Statutory authorities."
  },
  {
    "title": "2. \t Loss or damage directly or indirectly, proximately or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "remotely occasioned by or which arises out of or in \nconnection with war, invasion, act of foreign enemy, \nhostilities or civil war, rebellion, revolution, insurrection, \nwarlike operation (whether war be declared or not), \nusurped power or civil commotion or loss or pillage in \nconnection therein or confiscation or detention by the \norder of any Government or public authority.\n3.\t\nloss, damage, cost or expense of whatsoever nature \ndirectly or indirectly caused by, resulting from or in \nconnection with any act of terrorism regardless of any \nother cause or event contributing concurrently or i"
  },
  {
    "title": "11. \t Communicable Disease Exclusion Clause",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1. \t\nNotwithstanding any provision, clause or term of this \n[Insurance Contract] to the contrary, this [Insurance \nContract]  excludes any loss, cost, damage, liability, \nclaim, fines, penalty or expense or any other amount of \nwhatsoever nature, whether directly or indirectly and/or \nin whole or in part, related to, caused by, contributed to \nby, resulting from, as a result of, as a consequence of, \nattributable to, arising out of, arising under, in connection \nwith, or in any way involving (this includes all other terms \ncommonly used and/or understood to reflect or describe \nnexus and/or co"
  },
  {
    "title": "5. \t It is clarified that (1) no other prior, concurrent or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "subsequent provision, clause, term or exception of this \n[Insurance Contract] (including (but not limited to) any \nprior, concurrent or subsequent endorsement and/or \nany provision, clause, term, buy back or exception that \noperates, or is intended to operate, to extend the coverage \nof, or protections provided by, this [Insurance Contract] \nby whatever name called like any coverage extension, \nadditional coverage, global extension, exception to any \nexclusion); (2) no change in the law, clause or similar \nprovision; (3)  no follow the fortunes clause or similar \nprovision; and/or (4) no chang"
  }
]