[
  {
    "title": "HDFHLIP21494V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1 \nTable of Contents \n \n      \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nS. No. \nParticulars \nPage No. \n \nPreamble \n2 \nA \nInterpretation & Definitions \n2 \n1 \nStandard Definitions \n2 \n2 \nSpecific Definitions \n5 \nB \nBenefits \n7 \nC \nExclusions \n8 \n1 \nStandard Waiting Periods \n8 \n2 \nStandard General Exclusions  \n9 \n3 \nSpecific Exclusions \n11 \nD \nGeneral Conditions \n12 \n1 \nStandard General Conditions  \n12 \n2 \nSpecific General Conditions  \n18 \nE \nOther Terms & Conditions \n20 \n \nClaim Procedure \n20 \n \nOmbudsman Details \n21"
  },
  {
    "title": "HDFHLIP21494V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "7 \nDef. 23. \nPre-existing disease means any condition, ailment, injury or disease: \ni. that is/are diagnosed by a physician not more than 36 months prior to the date of \ncommencement of the policy issued by the insurer; or \nii. for which medical advice or treatment was recommended by, or received from, a physician, \nnot more than 36 months prior to the date of commencement of the policy. \nDef. 24. \nRenewal means the terms on which the contract of insurance can be renewed on mutual \nconsent with a provision of grace period for treating the renewal continuous for the purpose of \ngaining credit f"
  },
  {
    "title": "SECTION C.  EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": ""
  },
  {
    "title": "1. Standard Waiting Periods",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "All claims payable will be subject to the waiting periods specified below: \n \ni) Pre-existing Diseases: Code – Excl01 \na) Expenses related to the treatment of a pre-existing disease (PED) and its direct complications \nshall be excluded until the expiry of 36 months of continuous coverage after the date of \ninception of the first policy with insurer. \nb) In case of enhancement of Sum Insured the exclusion shall apply afresh to the extent of sum \nof Sum Insured increase. \nc) If the Insured Person is continuously covered without any break as defined under the portability \nnorms of the extant IRDA"
  },
  {
    "title": "HDFHLIP21494V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "9 \ndiseases; sinusitis ; Rhinitis; Tonsillitis and skin tumors unless malignant; Benign \nHyperplasia of Prostate. \nii.Treatments: adenoidectomy, mastoidectomy, tonsillectomy and tympanoplasty; \ndilatation and curettage (D&C); joint replacement; myomectomy for fibroids; surgery of \ngenito urinary system unless necessitated by malignancy; Surgery on prostate; \ncholecystectomy; surgery of hernia; surgery of hydrocele/Rectocele; surgery for prolapsed \ninter vertebral disk; surgery of varicose veins and varicose ulcers. \n \niii) 30-day waiting period: Code – Excl03 \na) Expenses related to the treatm"
  },
  {
    "title": "2. Standard General Exclusions",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "We will not make any payment for any claim in respect of any Insured Person caused by, arising from \nor attributable to any of the following unless expressly stated to the contrary in this Policy: \ni. \nInvestigation & Evaluation: Code - Excl04 \na. Expenses related to any admission primarily for diagnostic and evaluation purposes only are \nexcluded. \nb. Any diagnostic expenses which are not related or not incidental to the current diagnosis and \ntreatment are excluded. \nii. \nRest Cure, rehabilitation and respite care: Code – Excl05:  Expenses related to any admission \nprimarily for enforced bed"
  },
  {
    "title": "3. Specific Exclusions",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "i. \nWar or any act of war, invasion, act of foreign enemy, (whether war be declared or not or caused \nduring service in the armed forces of any country), civil war, public defence, rebellion, revolution, \ninsurrection, military or usurped acts, Nuclear, Chemical or Biological attack or weapons, radiation \nof any kind. \nii. \nAny Insured Person committing or attempting to commit intentional self-injury or attempted \nsuicide or suicide while mentally sound or unsound. \niii. \nAny Insured Person’s participation or involvement in naval, military or air force operation. \niv. \nInvestigative treatment "
  }
]