[
  {
    "title": "COMPANY) the premium mentioned in this schedule, the Company agrees (subject",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "to the Special Conditions and Exclusions contained or Endorsed or otherwise \nexpressed hereon and also to the conditions and Exclusions explained in the FIRE"
  },
  {
    "title": "CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1. \nThe insurance by the Policy shall cease if:\na. \nThe business be wound up or carried on by a Liquidator or Receiver or \nPermanently discontinued (or)\nb. \nThe Insured's interest ceases otherwise than by death (or)\nc. \nAny alteration be made either in the business or in the premises or \nproperty there in where by the risk of Damage is increased at any time \nafter the commencement of this insurance unless its continuance be \nadmitted by memorandum signed by or on behalf of the Company.\n2. \nNotice shall be given to the Company of alteration in existing blocks addition of \nnew blocks and/or prem"
  },
  {
    "title": "TERRORISM DAMAGE EXCLUSION WARRANTY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy excludes loss, damage, cost or expense of whatsoever nature directly or \nindirectly caused by, resulting from or in connection with any act of terrorism \nregardless of any other cause or event contributing concurrently or in any other \nsequence to the loss.\nFor the purpose of this exclusion, an act of terrorism means an act or series of acts, \nincluding but not limited to the use of force or violence and/or the threat thereof, of \nany person or group(s) of persons, whether acting alone or on behalf of or in \nconnection with any organization(s) or government(s), or unlawful associat"
  },
  {
    "title": "CONSEQUENTIAL LOSS (FIRE) INSURANCE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy Wording\n2\nother related and applicable national or state legislation formulated to combat \nunlawful and terrorist activities in the nation for the time being in force, committed for \npolitical, religious, ideological or similar purposes including the intention to influence \nany government and /or to put the public or any section of the public in fear for such \npurposes.\nThis exclusion also includes loss, damage, cost or expense of whatsoever nature \ndirectly or indirectly caused by, resulting from or in connection with any action taken \nin controlling, preventing, suppressing or in any "
  }
]