[
  {
    "title": "14.\t With regard to each Kidnapping, Hijacking, Wrongful",
    "deductible": "of the Deductible stated in Item",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Detention, Extortion, Cyber Extortion and Political \nThreat in respect of which the Company is (or but for this \nprovision would be) liable to make payment under Insuring \nClause 1, 2, 3 or 4 and all related Kidnappings, Hijackings, \nWrongful Detentions, Extensions, Cyber Extortions and \nPolitical Threats, the Company shall only be liable to pay \nthat amount of the total of the money, property, Expenses \nand Legal Liability Loss covered by Insuring Clause 1, 2, \n3 or 4 which is in excess of the Deductible stated in Item \n4 of the Schedule.\nBodily Injury Benefit Amounts"
  },
  {
    "title": "25.\t Recoveries, whether effected by the Company or by an",
    "deductible": "of the applicable Limits or Sub",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Insured, less the cost of recovery, shall be distributed as \nfollows:\n\t\n(a)\t first, to that Insured for the amount of loss otherwise \ncovered but in excess of the applicable Limits or Sub \nlimits of Liability;\n\t\n(b)\t second, to the Company for the amount paid to that \nInsured as covered loss;\n\t\n(c)\t third, to that Insured for any Deductible;\n\t\n(d)\t fourth, to that Insured for the amount of such loss not \ncovered under this policy.\nRecovery from reinsurance or indemnity of the Company shall \nnot be deemed a recovery hereunder.\nOther Insurance"
  },
  {
    "title": "26. \tIf loss covered by this policy is insured under any other",
    "deductible": "of the amount of payment from such",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "valid policy, then this policy shall cover such loss, subject \nto its terms, only to the extent that the amount of such \nloss is in excess of the amount of payment from such \nother insurance whether such other insurance is stated to \nbe primary,contributory, excess, contingent or otherwise, \nunless such other insurance is written only as specific \nexcess insurance over the Limit of Liability provided in \nthis policy for the Insuring Clause under which the loss is \ncovered.\n\t\nMultiple policies involving Bank or other lending or \nfinancing entity - \n\t\nIn case there is more than one insurance pol"
  }
]