[
  {
    "title": "IRDAN125CP0005V01202021.",
    "deductible": "shall mean",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3\nExcess shall mean\nThat part of any claim expressed as an amount in the Schedule\nExtended Reporting Period shall mean\nAny additional period of time  as specified in this  Policy within \nwhich the  Insured is entitled to notify a claim to the Company\nExtra Expense shall mean\nCosts incurred by the Insured, due to a Pollution Condition \ncovered under this Policy, that are necessary to avoid or \nmitigate any Business Interruption. Such costs must be \nincurred in order to minimize the amount of Business Income \nthat would otherwise be incurred. \nFungi shall mean\nAny type or form of fungus includin"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": "of their natural concentration",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy does not apply to liability, Costs and Expenses, \nRemediation Costs or Business Interruption Loss\nRadioactive Contamination\nOf whatsoever nature directly or indirectly caused by or \ncontributed to by or arising from:\nIonising radiations or contamination by radioactivity from any \nnuclear fuel or from any nuclear waste from the combustion \nof nuclear fuel\nThe radioactive toxic explosive or other hazardous properties \nof any explosive nuclear assembly or nuclear component \nthereof\nContractual Liability\nAssumed under any contract or agreement unless\nSuch liability would have attached "
  },
  {
    "title": "IRDAN125CP0005V01202021.",
    "deductible": "Period",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "5\n1.\nAn Act of Terrorism and/or\n2. \nRemediation Costs, Bodily Injury, Property Damage, \nTrespass Nuisance or Obstruction or Costs and \nExpenses of whatsoever nature directly or indirectly \ncaused by, resulting from or in connection with any \naction taken in controlling, preventing, suppressing or \nin any way relating to any Act of Terrorism.\n3. \nFor the purpose of this Exclusion an Act of Terrorism \nmeans an act, including but not limited to the use of \nforce or violence and/or the threat thereof, of any person \nor  group(s)  of persons, whether acting alone or\non behalf of or in connection wi"
  },
  {
    "title": "IRDAN125CP0005V01202021.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "8\nIndia in Indian Rupees only, unless otherwise specifically \nmentioned in the Schedule to this policy.\nPolicy Disputes\nAny dispute concerning the interpretation of the terms, \nconditions, limitations and/or exclusions contained herein \nis understood and agreed to by both the Insured and the \nCompany to be subject to Indian Law. Each party agrees \nto submit to the  exclusive jurisdiction of the High Court  of \nMumbai and to comply with all requirements necessary to \ngive such Court the jurisdiction. All matters arising hereunder \nshall be determined in accordance with the law and practice \nof "
  }
]