[
  {
    "title": "NOW THIS POLICY OF INSURANCE WITNESSETH that subject to and in",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "consideration of the Insured having paid to the Company, the premium mentioned in \nthe schedule and subject to the terms, exclusions, provisions and conditions \ncontained herein or endorsed hereon  the Company will indemnify the Insured in the \nmanner and to the extent hereinafter provided."
  },
  {
    "title": "GENERAL EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company will not indemnify the Insured in respect of loss, damage or liability \ndirectly or indirectly caused by or arising out of or aggravated by-\n1. \nWar, Invasion, Act of foreign enemy, hostilities or War like operations (whether \nwar be declared or not) Civil War, rebellion, revolution, insurrection, mutiny, \nCivil commotion, Military or usurped power, martial law, conspiracy, \nconfiscation, commandeering a group of malicious persons or persons acting \non behalf of or in connection with any political organisation, requisition or \ndestruction or damage by order of any Government de jur"
  },
  {
    "title": "SECTION I - MATERIAL DAMAGE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company hereby agrees with the Insured (subject to the exclusions and \nconditions contained herein or endorsed hereon) that if, at any time during the period \nof insurance stated in the said Schedule, or during any further period of extension \nthereof the property (except packing materials of any kind) or any part thereof \ndescribed in the said Schedule be lost, damaged or destroyed by any cause, other \nthan those specifically excluded hereunder, in a manner necessitating replacement \nor repair the Company will pay or make good all such loss or damage upto an \namount not exceeding in respe"
  },
  {
    "title": "EXCLUSIONS TO SECTION I",
    "deductible": "in the Schedule",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company, shall not, however, be liable for - \n1. \nThe first amount of the loss arising out of each and every occurrence shown as \nExcess in the Schedule;\n2. \nLoss discovered only at the time of taking an inventory;\n3. \nNormal wear and tear, gradual deterioration due to atmospheric conditions or \nlack of use or obsolescence or otherwise, rust, scratching of painted or \npolished surfaces or breakage of glass;\n4. \nLoss or damage due to faulty design;\n5. \nThe cost of replacement, repair or rectification of defective material and/or \nworkmanship, but this exclusion shall be limited to the items"
  },
  {
    "title": "SECTION II - THIRD PARTY LIABILITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The company will indemnify the insured against-\n1. \nLegal liability for accidental loss or damage caused to property of other \npersons including property held in trust by or under custody of the Insured for \nwhich he is responsible excluding any such property used in connection with \nconstruction thereon.\n2. \nLegal liability (liability under contract excepted) for fatal or non-fatal injury to \nany persons other than the Insured's own employees or workmen or \nemployees of the owner of the works or premises or other firms connected with \nany other construction work thereon, or members of the Ins"
  },
  {
    "title": "EXCLUSIONS TO SECTION II",
    "deductible": "stated in the Schedule to be borne by th",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company will not indemnify the Insured in respect of -\n1. \nThe Excess stated in the Schedule to be borne by the Insured in any one \noccurrence related to property damage.\n2. \nExpenditure incurred in doing or redoing or making good or repairing or \nreplacing anything covered or coverable under Section I of this Policy.\n3. \nLiability consequent upon-\na. \nBodily injury to or illness of employees or workmen of the Contractor(s) \nor the Principal(s) or any other firm connected with the project which or \npart of which is insured under Section I, or members of their families;\nb. \nLoss of or damag"
  }
]