[
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The indemnity provided does not apply to liability arising from:\n1. \nany claim arising from viral Hepatitis or any condition directly or indirectly  \n \ncaused by or associated with Human Immunodeficiency Virus (HIV I) or (HIV \n \nII), Human T- Cell Lymphotropic Virus Type 1 (HTLV I) to the mutants  \n \nderivatives or variations thereof or in any way related to Acquired Immune  \n \nDeficiency Syndrome or any syndrome or condition of a similar kind however it \n \nmay be named.\n \nHowever, this exclusion does not apply if the contamination can be analyzed \n \nin the retained sample of the administered "
  },
  {
    "title": "INSURING CLAUSES",
    "deductible": "of the Deductible the Company will",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Section A: Settlement with Mediation\nSubject to the Limit of Liability in excess of the Deductible the Company will \nindemnify the Insured for all sums which the Insured shall pay to a research \nsubject as a result of a settlement agreement reached between the research \nsubject and the Insured in the event of a claim by the research subject against the \nInsured arising out of the research subject's participation in a trial commencing \nwithin the Policy Period or where applicable within any Retroactive Date shown in \nthe Trial Master Schedule. \nThe settlement should either be approved by the Co"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy Wording\n2\n9. \npunitive or exemplary damages and statutory awards of multiples of  \n \ncompensatory damages (i.e. treble damages).\n10. \na) \nbodily injury, property damage, advertising injury, personal injury \n \n \nor denial  of  access  arising  out  of  the  actual,  alleged  or   \n \n \nthreatened contaminative,  pathogenic,  toxic  or  other  hazardous   \n \n \nproperties  of asbestos.\n \nb) \nloss, cost or expense arising out of any :\n \n \ni. \nrequest, demand, order or regulatory or statutory requirement that \n \n \n \nany Insured or others test for, monitor, clean up, remove, contain, \n \n \n \ntr"
  }
]