[
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy Wordings\nVenture Capital Asset Protection Policy with Version 2 Cyber Exclusion\nIn consideration of payment of the premium and subject to \nthe terms and conditions of this Policy, the Company and the \nInsured agree as follows:\n1."
  },
  {
    "title": "IRDAN125CP0006V01202021.",
    "deductible": "If a single Loss is covered by more than",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "2\nPolicy Period means the period of time set forth in \nItem 2 of the Schedule, subject to any prior termination \nin accordance with Section 19. Termination of Policy.\nPrincipal Organisation means the organisation \ndesignated in Item 1 of the Schedule.\nProposal means all proposals, including attachments \nand materials incorporated therein, submitted by, \nor information disclosed by, or on behalf of the Insured \nto the Company for this policy or any policy issued by \nthe Company of which this policy is a direct or indirect \nrenewal or replacement. All such proposals, attachments \nand materials a"
  },
  {
    "title": "IRDAN125CP0006V01202021.",
    "deductible": "s shall not exceed the largest applicabl",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3\nseparately to each Loss but the sum of such \nDeductibles shall not exceed the largest applicable \nDeductible.\n6\t\nNotice\nAny notice to the Company with respect to any \nCoverage Section shall designate the Coverage \nSection under which the notice is being given and \nshall be treated as notice under only the Coverage \nSection so designated.\nAll notices to the Company under this policy shall be \ngiven in writing at the Company‟s address as set forth \nin the Schedule.\nAny such notice shall be effective on the date of receipt \nby the Company at such address.\n7.\nDefence\nWith respect to all Coverage"
  },
  {
    "title": "IRDAN125CP0006V01202021.",
    "deductible": "s, Loss and other",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "4\n(f)\nthe Crime Coverage Section, coverage under this \npolicy shall terminate effective form the date of \nsuch cessation\n12. \nConversion of Coverage\nIf, during the Policy Period, an Event occurs then\ncoverage under this Policy shall, with respect to:\n(g) any Liability Coverage Section, continue until the \nexpiration of this policy, solely for Claims for \nWrongful Acts occurring prior to, and Investigations \ninto conduct occurring prior to, such Event;\n(h)\nthe Crime Coverage Section, coverage shall\nterminate effective from the date of such Event.\nThe Principal Organisation shall give written no"
  },
  {
    "title": "IRDAN125CP0006V01202021.",
    "deductible": "of the applicable",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "5\n19. \nBankruptcy\nThe bankruptcy, winding up, receivership or insolvency \nof an Insured or the estate of an Insured shall not relieve \nthe Company of its obligations nor deprive the \nCompany of its rights under this policy.\n20. \nArbitration\nThe parties to the contract may mutually agree and \nenter into a separate Arbitration Agreement to settle \nany and all disputes in relation to this policy.\nArbitration shall be conducted under and in accordance \nwith the provisions of the Arbitration and Conciliation \nAct, 1996.\n21.\nPolicy Construction\nIn this policy:\n(i)\nthe title and any headings or sub-h"
  },
  {
    "title": "INSURING CLAUSE 1",
    "deductible": "Amount",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "A. \nManagement Liability Coverage\nThe Company shall pay, on behalf of each Insured \nPerson, Loss for which the Insured Person is not \nindemnified by the Organisation and which the Insured\nPerson becomes legally obligated to pay on account of \n\t\nany Claim first made against such Insured Person, \nindividually or otherwise, during the Policy Period or, \nif exercised, during the Extended Reporting Period, \nfor a Wrongful Act, but only if such Claim is reported \nto the Company in writing in the manner and within the \ntime provided in Section 16 of this Policy.\nB.\t\nManagement Indemnification Coverag"
  },
  {
    "title": "IRDAN125CP0006V01202021.",
    "deductible": "amounts",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "13\nContinuity of Cover \nNot withstanding Exclusion 4.(a), coverage is provided for \nClaims or circumstances which could or should have been \nnotified under any policy or coverage section of which this \nCoverage Section is a renewal or replacement or which it \nmay succeed in time provided always that:  \n(iv) the Claim or circumstance could and should have \nbeen notified after the Pending or Prior Date; \n(v)\nthe Company has continued to be the insurer \nunder such previous policy or coverage section \nwithout interruption; and the cover provided by \nthis Extension shall be in accordance with all t"
  },
  {
    "title": "IRDAN125CP0006V01202021.",
    "deductible": "Amount",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "14\nProtection Costs up to the amount of the sub-limit set \nforth in Item 2. of the Schedule. No Deductible Amount \napplies to this extension. \nCover as set forth in the above extensions is subject \nto all the provisions of this Coverage Section unless \nstated otherwise. \nDefinitions \nWhen used in bold type in this Coverage Section:\nAdvisory Board means any board or committee formed \npursuant to and identified in the partnership agreement, \noperating agreement, trust deed or equivalent document or \nresolution of an Organisation.\nBail Bond and Civil Bond Expenses means the reasonable \npremium (n"
  },
  {
    "title": "ODL Pollution",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "with respect to any Outside Directorship only, based \nupon, arising from, or in consequence of Pollution. \nHowever, with respect to any such Outside Directorship, \nthis exclusion shall not apply to:\na)\t fines and penalties awarded in a Claim for Pollution; \nLoss on account of any Claim brought by any \nsecurity holder or creditor of a Portfolio Company \nprovided that such Claim is brought and maintained \nwithout the assistance, participation or solicitation \nby any Insured, the Portfolio Company or the \nPortfolio Company’s Directors, Officers, trustees, \ngovernors, councilors or the holders of "
  },
  {
    "title": "ODL Pending or Prior -based upon, arising from,",
    "deductible": "of coverage under any",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "or in consequence of;\n(i)\nany demand, suit or proceeding pending against, or \norder, decree or judgment entered for or against \nany Outside Entity on or prior to the date an Insured \nPerson first serves in such Outside Entity or \nthe Director, Officer, trustee, governor, councilor, \ncompany secretary or the holder of an equivalent \nposition in any jurisdiction of the Outside Entity\nreceived notice or otherwise had knowledge as of \nsuch date; or\n(ii) the same or substantially the same facts or\ncircumstances underlying or alleged in the prior or \npending litigation in (i) above.\nD.\t\nCyber Event\n"
  },
  {
    "title": "IRDAN125CP0006V01202021.",
    "deductible": "of the applicable Deductible Amount set",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "20\nshall not exceed the Limit of Liability for each Policy Period set \nforth in Item 2(b) of the Schedule to this Coverage Section.\nNot withstanding the above, the Company’s maximum Limit \nof Liability for all Loss for which a sub-limit is specified in \nthe Schedule to this Coverage Section or any endorsement \nattached hereto shall be that specified sub-limit of liability. \nSub-limits are part of, and not in addition to the Limits of \nLiability set forth in Items 2(a) and 2(b) of the Schedule to \nthis Coverage Section.\nDefence Costs, Legal Representation Expenses and \nProsecution and Reputatio"
  },
  {
    "title": "EXTENDED REPORTING PERIOD",
    "deductible": "Insuring Clause 1.A",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of payment of the premium and subject to \nthe terms and conditions of this policy the Company and the \nInsured agree as follows:\nInsuring Clauses\nB.\nFund Reimbursement\nThe Company shall pay, on behalf of a Private Fund, \nLoss which such Private Fund becomes legally \nobligated to indemnify an Insured on account of any \nPrivate Equity Venture Investing Claim first made \nagainst the Insured during the Policy Period or, if \nexercised, during the Extended Reporting Period, for \na Wrongful Act occurring before or during the Policy \nPeriod.\nC.\nProfessional Liability – Private Equity "
  },
  {
    "title": "IRDAN125CP0006V01202021.",
    "deductible": "Amount applies to this extension.",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "22\n\t\nInvesting\nThe Company shall pay, on behalf of an Insured, \nLoss   which   such   Insured becomes legally obligated \nto pay on account of any Private Equity Venture \nInvesting Claim first made against an Insured during the \nPolicy Period, or, if exercised, during the Extended \nReporting Period, for a Wrongful Act occurring before \nor during the Policy Period.\nD.\nLegal Representation Expenses\nThe Company shall pay, on behalf of an Insured, Legal \nRepresentation Expenses on account of any \nInvestigation notified in writing to such Insured during \nthe Policy Period.\nExtensions\nAdvancement of "
  },
  {
    "title": "IRDAN125CP0006V01202021.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "27\nfor bodily injury, sickness, disease or death of any person, or \nfor damage to or destruction of any tangible property, including \nloss of use thereof, whether or not it is damaged or destroyed. \nThis Exclusion shall not apply to;\ni)\nloss of, or loss of use of, damage to, or destruction \nof documents whilst in the custody of an \nOrganisation in accordance with Extension 2.B; \nor\nii)\t\nemotional distress or mental anguish arising solely \nfrom Private Equity Venture Investing;\nPollution based upon, arising from or in consequence of \nPollution;\nInsured versus Insured which is brought or maintai"
  },
  {
    "title": "IRDAN125CP0006V01202021.",
    "deductible": "The Company",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "28\nfor any misrepresentation in the Proposal or for any non- \ndisclosure (whether such misrepresentation is innocent, \nnegligent, fraudulent or otherwise). However, in the event of \nmisrepresentation or non-disclosure which would otherwise \nentitle the Company to avoid or rescind this policy or exercise \nrights as against one or more Insureds:\n(a)\nno Insured Person who, at the time the contract \nevidenced by this policy was entered into, knew the true \nposition with regard to the facts or matters \nmisrepresented to the Company or knew any of the non- \n\t\ndisclosed facts, and no Organisation to "
  },
  {
    "title": "PERIOD’.",
    "deductible": "Amount",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Item 2.\t\nCoverage is only available for the following if \nindicated by X\nItem 3.\t\nEndorsement(s) effective at inception:\n1\n\t\n2\nIn consideration of payment of the premium and subject to \nthe terms and conditions of this policy, the Company agrees \nto pay the Insured for:\nInsuring Clauses\nEmployee Dishonesty\nDirect loss of Money, Securities or Property sustained by an \nInsured resulting directly from the dishonest or fraudulent \nacts of any Employee, committed alone or in collusion with \nothers, which result in improper personal financial gain either \nto such Employee or to others, or which were"
  },
  {
    "title": "IRDAN125CP0006V01202021.",
    "deductible": "of the applicable Deductible Amount, whe",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "30\nbenefits.\nClient Coverage\nDirect loss of Money, Securities or Property sustained by \na Client resulting directly from dishonest or fraudulent acts \ncommitted by an Employee not in collusion with such Client’s \ndirectors or employees, including temporary staff or agents of \nthe Insured, which were committed with the intent to cause \nthe Client such loss and which result in improper personal \nfinancial gain to the Employee, which loss is Discovered \nduring the Policy Period.\nPremises\nDirect loss sustained by an Insured resulting from unlawful \ntaking of Money, Securities or Property by a Thir"
  },
  {
    "title": "IRDAN125CP0006V01202021.",
    "deductible": "Amount set forth in the Schedule",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "31\n2. \nentry of Data into or deletion of Data from a Computer \nSystem;\n3.\t\nchange of Data elements or program logic which is kept \nin a machine readable format of a Computer System; or\n4.\nintroduction of instructions, programmatic or otherwise, \nwhich propagate themselves through a Computer\nSystem.\nComputer Violation Expenses means reasonable expenses \nresulting from any direct loss covered under Insuring Clauses \n1, 2 or 7, (other than regular or overtime wages, salaries or \nfees of the company directors, officers or employees of an \nInsured or office overheads, travel costs unrelated to a lo"
  },
  {
    "title": "IRDAN125CP0006V01202021.",
    "deductible": "of the Deductible Amount applicable",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "32\nemployee of such consultant while either is performing \nconsulting services for the Insured pursuant to a written \n\t\ncontract;\n9.\nwho is an employee of an institution merged or\nconsolidated with the Insured prior to the effective date \nof this Coverage Section; or\n10. \nwho is a member of an Advisory Board.\nEach employer of persons as set forth in (4), (6) and (7) \nabove and the partners, officers and other employees of such \nemployers shall collectively be deemed to be one person \nand in the event of payment under this Coverage Section, \nthe Company shall be subrogated to the Insured’s righ"
  },
  {
    "title": "IRDAN125CP0006V01202021.",
    "deductible": "of the amount",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "34\n(4) \nas a result of an alteration in Data held on magnetic \nmedia due to the effect of magnetic fields, their incorrect \nuse or the obsolescence of the computer or its facilities;\nNon Executive Directors\nloss resulting from dishonest acts by any member of the Board \nof Directors or any general partners of the Insured who is not \nan Employee, whether acting alone or in collusion with others;\nConfidential Information\nloss of confidential information of any kind;\nLegal Proceedings\nfees, costs or expenses incurred or paid by an Insured in \nprosecuting or defending any legal proceedings or claim"
  },
  {
    "title": "IRDAN125CP0006V01202021.",
    "deductible": "The Company",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "35\nLimit of Liability\nThe Company’s maximum liability for each loss shall not \nexceed the Insuring Clause Limit of Liability for the relevant \nInsuring Clause as set forth in Item 2 of the Schedule.\nIf a direct loss is covered under more than one Insuring Clause, \nthe maximum amount payable under this Coverage Section \nshall not exceed the largest applicable Limit of Liability of any \nsuch Insuring Clause. All loss resulting from any Related Act \nwill be treated as a single loss.\nDeductible\nThe Company’s liability under this Coverage Section shall \napply only to that part of each Coverage.\nEve"
  },
  {
    "title": "SET-OFF",
    "deductible": "of the Limit of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Any loss covered under Insuring Clause 1. shall be reduced \nby a set-off consisting of the amount owed to the Employee \ncausing the loss, whether or not assigned to another.\nRecoveries\nRecoveries with respect to any loss, whether effected by the \nCompany or by the Insured, less the cost of recovery, shall \nbe distributed as follows:\n(a) \nfirst, to the Insured for the amount of such loss, \notherwise covered, in excess of the Limit of \nLiability;\n(b) \nsecond, to the Company for the amount of such \nloss paid to the Insured as covered loss;\n(c)\t\nthird, to the Insured for the Deductible Amount \napp"
  }
]