[
  {
    "title": "WHEREAS the insured described in the Schedule hereto (hereinafter called the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "'INSURED') by a proposal and declaration which shall be the basis of this contract \nand is deemed to be incorporated herein has applied to HDFC ERGO General \nInsurance Company (hereinafter called the 'COMPANY') for the insurance \nhereinafter contained and has paid the premium stated in the said Schedule as \nconsideration for such insurance during the period stated in the said Schedule or \nduring any further period for which the Company may accept payment for the \nrenewal or extension of this Policy.\nThe company hereby agrees subject to the terms, conditions and exclusions herein \ncontained, en"
  },
  {
    "title": "EXCLUSIONS:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1. \nAny loss or damage occurring during routine travel.\n2. \nDamage caused by any process of cleaning, dyeing or bleaching, restoring, \nrepairing or renovation or deterioration arising from wear and tear, moth, \nvermin or insects if mildew or any other gradually operating cause.\n3. \nBreakage, cracking or scratching of Crockery, Glass, Cameras, Binoculars, \nlenses, Sculptures, curios Pictures, Musical Instruments, Sports gear, and \nSimilar articles of brittle and fragile nature, unless caused by fire or accident to \nthe means of conveyance.\n4. \nLoss or damage caused by mechanical or electrical d"
  },
  {
    "title": "17. Acts of Terrorism. Loss or damage, cost or expenses of whatsoever nature",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "directly or indirectly caused by, resulting from or in connection with any action \ntaken in controlling, preventing, suppressing or in any way relating to such \naction taken in respect of any act of terrorism shall also be excluded, unless it \nis proved by the Insured to the satisfaction of the Company that such loss or \ndamage, cost or expenses of whatsoever nature is not directly or indirectly \ncaused by, resulting from or in connection with any action taken in controlling, \npreventing, suppressing or in any way relating to such action taken in respect \nof any act of terrorism.\nIn the event "
  }
]