[
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy Wordings\nMiscellaneous Professional Liability Policy\nProfessional Liability Policy\nIn consideration of payment of the premium and subject to \nthe terms and conditions of this policy, the Company and the \nInsured agree as follows:\nInsuring Clause\t\n1.\t\nThe Company shall pay on behalf of the Insured Loss \narising solely out of\n\t\nProfessional Services resulting from any Claim first \nmade against such Insured during the Policy Period or, if \nexercised, during the Extended Reporting Period, but only \nif such Claim is reported to the Company in writing and in \nthe manner and within the time pr"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No. 146 CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": "4.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Miscellaneous Professional \nLiability Policy - IRDAN125RP0019V01200304.\n\t\n(l)\t\nbrought or maintained by or on behalf of any Insured;\n\t\n(m)\t based upon, arising from or in consequence of \nthe performance or failure to perform Professional \nServices for:\n\t\n\t\na.\t\nany Insured;\n\t\n\t\nb.\t\nany entity which is under common ownership or \ncontrol with any Insured Organisation; \n\t\n\t\nc. \t any natural person or entity who or which, directly \nor indirectly, owns or controls any entity included \nwithin the definition of "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No. 146 CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": "of the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Miscellaneous Professional \nLiability Policy - IRDAN125RP0019V01200304.\n\t\nAny advancement of Defence Costs under this policy \nshall be repaid to the Company by the Insured, severally \naccording to their respective interests, if and to the extent \nit is determined that such Defence Costs are not insured \nunder this policy.\n\t\nWith respect to any consents required under this section, \n(a) provided the Insured complies with the obligations set \nforth in this section, the Company shall not unreasonably \nwithh"
  },
  {
    "title": "15.\t Coverage shall extend to Claims for the Wrongful Acts of",
    "deductible": "Amount",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "any Insured Person made against:\n\t\na)\t\nthe estates, heirs, legal representatives or assigns \nof any Insured Person who is deceased or against \nthe legal representatives or assigns of any Insured \nPerson who is incompetent, insolvent or bankrupt; \nand\n\t\nb)\t\nthe lawful spouse of such Insured Person solely by \nreason of such person’s status as a spouse or such \nspouse’s ownership interest in property which the \nclaimant seeks as recovery for an alleged Wrongful \nAct of such Insured Person.\n\t\nAll limitations, conditions, provisions, and other terms of \ncoverage (including the Deductible Amount) ap"
  }
]