[
  {
    "title": "FARMER’S PACKAGE POLICY",
    "deductible": "of the amount of the Deductible and subj",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Whereas the Insured has made to HDFC ERGO General \nInsurance Company Ltd (hereinafter called the \n―Company),  a  proposal  which  is  hereby  agreed  to  be \nthe basis of this Policy and has paid the premium \nspecified in the Schedule, now the Company agrees, \nsubject always to the following terms, conditions, \nexclusions and limitations, to indemnify the Insured , in \nexcess of the amount of the Deductible and subject \nalways to the Sum Insured and/or Limit of Indemnity \nagainst such loss as is herein provided. \nA \nCoverage \nIf an insured event described in one of the Covers \nbelow occurs the"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": "s",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "a)\ntake all reasonable steps to identify the \nperpetrators of the Robbery and/or Burglary and\ndiscover and recover any Contents and/or money\nlost;\nb)\nimmediately and in any event within 24 hours\nlodge a complaint with the police detailing the items\nlost and/or damaged and in respect of which the \nInsured intends to claim, and provide a copy of\nthat written complaint, the First Information Report\nand/ or Final Report to the Company.\n3) Special Exclusions\nThe Company has no liability for and will not \nmake any payment under this Cover: \na)\nValuables.\nb)\nif the Farmhouse has been unoccupied by th"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": "1",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "2) Special Conditions\na)\nIt is a condition precedent to the Company‘s liability\nthat upon the happening of any event that gives rise to \nor may give rise to a claim, the Insured shall \nimmediately give the Company full details by telephone \nor telegram as well as in writing. \nb)\nThe Insured shall preserve the damaged or\ndefective parts and make the same available for\ninspection by the Company or its representatives till\nfinalization of claim.\nc)\nIn calculating a claim payment on repair basis, no\ndeduction will be made for depreciation and the \nmaximum rewinding charges payable, subject to the "
  },
  {
    "title": "SPECIAL EXCLUSIONS",
    "deductible": "of 5",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not, however, be liable for - \na.\nthe Excess of 5% of claim amount subject to \nminimum if Rs. 500/- to be borne by the Insured\nin any one occurrence; if more than one item is\nlost or damaged in one occurrence, the insured\n/shall not, however, be called upon to bear more \nthan the highest single excess applicable to such \nitems. \nb.\nloss or damage caused by any faults or defects\nexisting at the time of commencement of the present\ninsurance within the knowledge of the insured, or his\nrepresentatives, whether such faults or defects were\nknown to the Company or not\nc.\nLoss or dam"
  },
  {
    "title": "SPECIAL CONDITIONS",
    "deductible": "of the Mortality Rates shown in the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1) SUM INSURED\nIt is a requirement of this cover that the Sum Insured\nshall be equal to the cost of replacement of the \ninsured property by new property of the same kind \nand same capacity, which shall mean its replacement \ncost including freight, dues and customs duties, if any \nand erection costs. \nCover 6: Poultry \n1)\nCover is provided for the death of the Insured‘s poultry\non the Farm (in excess of the Mortality Rates shown in the\nSchedule) by disease and / or Accidental death, but cover\nshall immediately cease upon the Insured‘s sale or\ndivestment of interest (temporary or permanent) in t"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": "",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "deemed to have occurred if a qualified veterinary \npractitioner properly certifies that at the time of or within \n30 days of the Accidental damage to the Cart the \ninjuries \nsustained \nby \nthe \nanimal \nrendered \nit \npermanently and totally incapable of pulling any cart or \ntrailer; if any animal is injured in circumstances that \nmay give rise to a claim the Insured shall, immediately \nand at his own expense, have the animal examined by \na qualified veterinary practitioner and follow any course \nof treatment recommended; \niii) In the event of the death of an animal, the Insured\nshall give the C"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": "Rs.100",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "•\nCart - Rs.500/- for each and every claim.\n•\nCattle - Rs.100/- for each claim.\n•\nLiability - Rs.500/- of each and every\nclaim of Property Damage only.\nCover 8: Tractors \n1) Cover is provided for the Insured‘s Tractors on the \nsame terms as if they were vehicles covered under\nthe \nCompany‘s \nmy:jeevika \nCommercial \n&\nMiscellaneous Vehicles Package Policy (which is\ndeemed to be incorporated into this Policy for the \npurposes of this Cover only) but the cover provided\nis:\na)\nfor the Policy Period only, and\nb)\nIs subject to the same terms, conditions,\nexclusions and warranties as the Company‘s Mo"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company hereby agrees, subject to the definitions, \nterms, conditions, stipulations and exclusions herein \ncontained or endorsed or otherwise expressed hereon, \nto indemnify the Insured/Insured Person to the extent \nand in the manner specified under various sections of \nthis Policy, due to operation of any of the insured perils \nduring the Policy period as herein after mentioned. \n(A) Accident Benefit\nSubject \nto \nthe \nterms, \nconditions, \nexclusions, \nstipulations \nand \ndefinitions \ncontained \nherein \nor \nexpressed or endorsed hereon, \ni) If during the Period of Insurance the Insured Pers"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Insured Person \nshall be totally \ndisabled from \nengaging in any \nemployment or \noccupation of any \ndescription \nwhatsoever, a sum \nat the rate of 1% of \nthe Capital Sum \nInsured under this \nSection hereto per \nweek, but in any \ncase not exceeding \nRs. 6000/- per week \nand a maximum of \n100 weeks in all, \nunder this Policy in \nrespect of any one \ninjury calculated \nfrom the date of \ncommencement of \ndisablement and in \nno case shall \nexceed the Capital \nSum Insured. \n(B). Additional inbuilt Covers \nSubject \nto \nthe \nterms, \nconditions, \nexclusions, \nstipulations \nand \ndefinitions \ncontained \nh"
  },
  {
    "title": "IV General Exclusions",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy does not provide benefits for any Death, \nDisability, expenses or loss incurred as a result of any \nInjury attributable directly or indirectly to the following: \n1.\nAny existing disability prior to the inception of the\nfirst policy with us.\n2.\nCompensation under more than one of the Covers\nunder 1, 2 or 3 of Table of Benefit in respect of the\nsame accident and/or same period of disablement\nduring a single Policy period.\n3.\nAny other payment, after a claim under one of the\nCovers under 1, 2 or 3 of Table of Benefits has\nbeen admitted and become payable other than for\npayments under "
  },
  {
    "title": "18. Any claim in respect of the Insured / Insured",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Person arising from:\ni.\nintentional self-injury, suicide or attempted\nsuicide (whether sane or insane)\nii.\nabuse of intoxicants or hallucinogens\nincluding influence of drug and alcohol\niii.\ndriving any vehicle without a valid driving\nlicence\niv.\nwhilst engaging in aviation or ballooning\nwhilst mounting into, dismounting from or\ntravelling in any aircraft or balloon other\nthan as a passenger (fare paying or\notherwise) in any duly licensed standard\ntype of aircraft anywhere in the world\nv.\nwhilst engaging as a driver, co-driver or\npassenger of a vehicle engaging in speed\ncontest or racing of any"
  },
  {
    "title": "7. Contribution",
    "deductible": "or Co",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If there shall be existing any other insurance covering the \nsame Insured/Insured Person whether effected by the \nInsured/Insured Person or not and If the Claim amount \nexceeds the Sum Insured under the \nPolicy \nafter \nconsidering the deductible or Co-pay, the Company shall \nnot be liable to pay or contribute more than its ratable \nproportion of Claim. This clause does not apply where \nClaim amount is not exceeding the Sum Insured and/or to \nbenefit sections under this Policy. Insured Person has the \nright to choose the Insurer by who Claim to be settled. \nThis clause applies only to coverage "
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "or combination thereof) or by means of electronic, computer, \nautomated machines network or through other means of \ntelecommunication, established by or on behalf of the \nCompany, for and in respect of this Policy or its terms, or the \nCompany's other products and services, shall constitute \nlegally binding and valid transactions when done in adherence \nto and in compliance with the Company's terms and conditions \nfor such facilities, as may be prescribed from time to time. \nSales through such electronic transactions shall ensure that all \nconditions of section 41 prescribed for the proposal f"
  },
  {
    "title": "23. Customer Support",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "• Call Centre - 120 6234 6234 / 022-6234 6234\n• Emails – grievance@hdfcergo.com\n• Contact Details for Senior Citizens: 022 6242 6226\n| Email ID: seniorcitizen@hdfcergo.com\n• Designated Grievance Officer in each branch.\n• Company Website – www.hdfcergo.com\n• Courier - Any of our Branch office or corporate office\nCover 11: Baggage \n1)\nCover is provided for the Insured and/or his Family\nagainst the Accidental loss or destruction of, or damage \nto personal baggage belonging to them or for which they\nare responsible whilst travelling anywhere in India\n(Beyond 25 km. radius from insured‘s premises)."
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": "ive pressure,",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "d)\nMoth, mildew or vermin.\ne)\nElectrical machines, apparatus, fixtures or fittings\n(including wireless sets, radio, television sets and tape\nrecorders) arising from over running, excessive pressure,\nshort circuiting, arcing, self-heating or the leakage of\nelectricity from whatever cause (including lightning).\nf)\nThe mechanical derangement or over winding of\nwatches or clocks.\ng)\nTheft from cars except from fully enclosed saloon cars\nhaving all the doors, windows and other openings securely \nlocked and properly fastened, and any other security aid \nproperly applied. \nh)\nConveyance \nby \nany \ncar"
  },
  {
    "title": "15. Deductible: A deductible is a cost-sharing requirement",
    "deductible": "does not reduce the Sum Insured.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "under this Policy that provides that the Company will\nnot be liable for a specified rupee amount in case of\nindemnity policies and for a specified number of\ndays/hours in case of hospital cash policies which will\napply before any benefits are payable by the insurer. A\ndeductible does not reduce the Sum Insured.\nDeductible is applicable per Insured per claim"
  },
  {
    "title": "43. Portability: means transfer by an individual health",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "insurance policyholder (including family cover) of the\ncredit gained for pre-existing conditions and time- \nbound exclusions if he/she chooses to switch from\none insurer to another.\n44.\n“Policy Period\"   means   the   period   between   the \ninception date and the expiry date of the policy as\nspecified in the Schedule to this Policy or the date of\ncancellation of this policy, whichever is earlier.\n45.\n\"Policy Year\" means a year from the date of inception."
  },
  {
    "title": "53. Sum Insured means, subject to terms, conditions and",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "exclusions of this Policy, the Sum Insured representing\nOur maximum liability for any or all claims during the\nPolicy Period specified in the Schedule to this Policy\nseparately in respect of the Insured person(s)"
  },
  {
    "title": "57. Unproven/Experimental treatment: Treatment including",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "drug experimental therapy which is not based on \nestablished medical practice in India and is a treatment \nexperimental or unproven. \nC General Exclusions – Applicable to covers other \nthan Cover 1, Cover 8 and Cover 10. \nThese General Exclusions apply in addition to the Specific \nExclusions stated under the individual Covers above. \nUnless \n specifically stated to be covered in any Cover, the \nCompany has no liability for and will not make any payment \nunder this Policy for any claim under any Cover caused by \nor arising from any of the following: \n1) The Insured‘s:\na)\nconsequential losses of"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "fumes, acids, alkalis, radioactive and/or nuclear material, \nchemical or waste materials (including but not limited to any \nmaterials to be recycled, reconditioned or reclaimed) or \notherwise of atmosphere, water, soil or other tangible \nmaterial property. \n11) Terrorism exclusion unless it is specifically covered.\nD General Conditions - Applicable to covers other than \nCover 1, Cover 8 and Cover 10. \n1) Due Observance\nThe due observance of and compliance with the terms, \nprovisions, warranties and conditions of this Policy insofar \nas they relate to anything to be done or complied with by the"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": "of the Deductible.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "had the Company not exercised its right; \nf)\nIn the event of fire - fire brigade should be called for\nimmediately.\n4) Basis of Claim Settlement\nWithout derogation from any Special Conditions applicable \nto a particular cover and subject always to the Sum \nInsured/Limit of Indemnity or sub-limits or the amount \nremaining of the same: \na)\nWhere a damaged item can reasonably be repaired or\nreinstated at a cost less than the replacement cost,\nthen the Company will pay the repair or reinstatement cost\nlimited to the cost of repairing or restoring the item to its\ncondition immediately before the hap"
  }
]