[
  {
    "title": "EXCLUSIONS ................................................................................................................................. 2",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "D."
  },
  {
    "title": "BUSINESS INTERRUPTION EXCLUSIONS ............................................................................. 18",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "E."
  },
  {
    "title": "19. Monies and securities",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "C. EXCLUSIONS \nIn addition to the exclusions elsewhere in this Policy, the following exclusions apply unless otherwise \nstated:"
  },
  {
    "title": "1. Nuclear reaction or nuclear radiation or radioactive contamination. However:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "a) If physical damage by fire or sprinkler leakage results, then , then only that resulting damage is \ninsured; but not including any loss or damage due to nuclear reaction, radiation or radioactive \ncontamination. \nb) This Policy does insure physical damage directly caused by sudden and accidental radioactive \ncontamination, including resultant radiation damage, from material used or stored or from \nprocesses conducted on the location, provided that on the date of loss, there is neither a nuclear \nreactor nor any new or used nuclear fuel on the location. This coverage does not apply to any ac"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "b) Hostile or warlike cyberattack in time of peace or war, including action in hindering, combating \nor defending against an actual, impending or expected cyberattack by any: \ni) Government or sovereign power (de jure or de facto); \nii) Military, naval or air force; or \niii) Agent or authority of any party specified in i) or ii) above. \nc) Discharge, explosion or use of any nuclear device, weapon or material employing or involving \nnuclear fission, fusion or radioactive force, whether in time of peace or war and regardless of who \ncommits the act. \nd) Insurrection, rebellion, revolution, civil"
  },
  {
    "title": "3. Any dishonest act, including but not limited to theft, committed alone or in collusion with others, at",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "any time by: \na) An Insured or any proprietor, partner, director, trustee, officer or employee of an Insured; or \nb) Any proprietor, partner, director, trustee, or officer of any business or entity (other than a common \ncarrier) engaged by an Insured to do anything in connection with property insured under this \nPolicy. \nThis Policy does insure acts of direct insured physical damage intentionally caused by an employee of \nan Insured or any individual specified in b above, and done without the knowledge of the Insured. This \ncoverage does not apply to any act excluded in Group I Item 2g of this"
  },
  {
    "title": "8. Contamination, and any cost due to contamination including the inability to use or occupy property",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "or any cost of making property safe or suitable for use or occupancy. If contamination due only to the \nactual not suspected presence of contaminant(s) directly results from other physical damage not \nexcluded by this Policy, then only physical damage caused by such contamination may be insured. \nThis exclusion does not apply to radioactive contamination which is excluded elsewhere in this Policy."
  },
  {
    "title": "10. Changes in color, flavor, texture or finish, unless directly resulting from other physical damage not",
    "deductible": "s and exclusions shown in the Declaratio",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "excluded by this Policy. \nD. ADDITIONAL COVERAGES \nThe Additional Coverages below are subject to all the terms and conditions of this Policy including, but \nnot limited to, the limits of liability, deductibles and exclusions shown in the Declarations section."
  },
  {
    "title": "1. Accounts Receivable",
    "deductible": "of normal collection costs.",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy covers amounts which the Insured is unable to collect as a direct result of insured physical \nloss or damage to accounts receivable records at a location. \nCoverage includes: \na) Interest charges on any loan to offset impaired collections pending repayment of sums that cannot \nbe collected. Unearned interest charges and service charges on deferred payment accounts and \nnormal credit losses on bad debts will be deducted. \nb) Collection expenses in excess of normal collection costs. \nc) Other reasonable expenses incurred by the Insured in recreating records of accounts receivable. \nA"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": "that would have",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "while anywhere within this Policy’s Territory. \nThis coverage includes: \na) The cost of the following reasonable and necessary actions taken by the Insured due to actual \ninsured physical loss or damage to electronic data, programs or software: \ni) To temporarily protect and preserve insured electronic data, programs or software. \nii) For the temporary repair of insured physical loss or damage to electronic data, programs \nor software. \niii) To expedite the permanent repair or replacement of such damaged property. \nb) The reasonable and necessary costs incurred by the Insured to temporarily pr"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "operating capacity, because of the enforcement of any law or ordinance that regulates the construction, \nrepair, replacement or use of buildings, structures, machinery or equipment. \nDemolition and Increased Cost of Construction Coverage B Valuation: On property covered under this \nCoverage B that cannot legally be repaired or replaced, the loss amount will be the difference between: \na) The actual cash value; and \nb) The cost that would have been incurred to repair, replace or rebuild such lost or damaged property \nhad such law or ordinance not been enforced at the time of loss. \nDemolition a"
  },
  {
    "title": "14. Minor Works",
    "deductible": "of more",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Policy covers insured physical loss or damage to insured: \na) Property in the course of construction, erection, renovation, demolition, dismantling \nb) Machinery or equipment undergoing commissioning or operational testing; or \nc) Materials, equipment and supplies for such property, at a described location. \nThis Additional Coverage also insures the interest of contractors and subcontractors in such property \nto the extent that the Insured has agreed, prior to loss, to keep such interest insured for insured physical \nloss or damage to such property. Such interest of contractors and subcon"
  },
  {
    "title": "18. Protection and Preservation of Property - Property Damage",
    "deductible": "provisions that would have applied had t",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Policy covers the reasonable and necessary costs incurred for: \na) Actions to temporarily protect or preserve insured property; provided such actions are necessary \ndue to actual, or to prevent immediately impending, insured physical loss or damage to such \ninsured property. \nb) Fire department firefighting charges imposed as a result of responding to a fire in, on or exposing \nthe insured property. \nc) Restoring and recharging fire protection systems following an insured loss. \nd) The water used for fighting a fire in, on or exposing the insured property. \ne) Temporary security for a per"
  },
  {
    "title": "21. Valuable Papers and Records",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy covers valuable papers and records while anywhere within this Policy’s Territory. \nValuable Papers and Records Exclusion: As respects Valuable Papers and Records, the following \nadditional exclusion applies: \nThis Policy excludes errors or omissions in the processing or copying of valuable papers and records. \nValuable Papers and Records Valuation: On property insured under this coverage, the loss amount will \nnot exceed the lesser of the following: \na) The cost to repair or restore the article to the condition that existed immediately prior to the loss; \nb) The cost to replace the"
  },
  {
    "title": "BUSINESS INTERRUPTION",
    "deductible": "s and exclusions shown in the Declaratio",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Business Interruption loss, as provided in the Business Interruption Coverage and Business Interruption \nCoverage Extensions of this section, is subject to all the terms and conditions of this Policy including, but not \nlimited to, the limits of liability, deductibles and exclusions shown in the Declarations section. \nA. LOSS INSURED \nThis Policy insures Business Interruption loss, as provided in the Business Interruption Coverage, as a \ndirect result of physical loss or damage of the type insured:"
  },
  {
    "title": "1. Gross Profits",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The recoverable Gross Profits loss is the actual loss sustained by the Insured of the: \na) Reduction in sales; and the \nb) Increased cost of doing business, \nResulting from the necessary interruption of business during the Period of Liability. \nAs respects Gross Profits, Business Interruption Exclusion Items 2a and 2c do not apply. For purposes \nof measuring the loss: \ngross profits means the sum produced by adding the net profit to the insured fixed charges. If there \nis no net profit the amount of all insured fixed charges less that proportion of any loss from business \noperations as the amo"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "b) Income reasonably expected from the rentals of unoccupied or unrented portions of such property; \nc) The rental income from the rented portions of such property, according to bona fide leases, \ncontracts or agreements, in force at the time of loss; \nAll less charges and expenses that do not continue. \nRental Income Exclusion: As respects Rental Income, the following additional exclusion applies: This \nPolicy does not insure: \na) Any loss of rental income during any period in which the insured property would not have been \nrented for any reason other than an insured loss."
  },
  {
    "title": "3. Extra Expense",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The recoverable Extra Expense loss is the reasonable and necessary extra expense incurred by the \nInsured of the following during the Period of Liability to: \na) Temporarily continue as close to normal the conduct of the Insured’s business; and \nb) Temporarily use the property or facilities of the Insured or others; \nAll less any value remaining at the end of the Period of Liability for property obtained in connection \nwith the above. \nExtra Expense Exclusions: As respects Extra Expense, the following additional exclusions apply: This \nPolicy does not insure: \na) Any loss of income. \nb) Expens"
  },
  {
    "title": "1. Due to the Insured’s inability to resume production or business operations or services for any reason,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "including but not limited to: \na) Making change(s) to the buildings, structures, machinery or equipment, except as provided by the \nDemolition and Increased Cost of Construction coverage in this Policy; or \nb) Restaffing or retraining employees. However, this item does not apply to additional time needed \nto train staff to use new machinery or equipment which replaces machinery or equipment that \nsuffered insured physical loss or damage, provided that such training is completed within 90 days \nafter the new machinery or equipment has been installed. \nIf there is a loss at a location that invol"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In addition to the exclusions elsewhere in this Policy, the following exclusions apply to Business \nInterruption loss: \nThis Policy does not insure:"
  },
  {
    "title": "4. Protection and Preservation of Property - Business Interruption",
    "deductible": "provisions that would have",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Policy covers the Business Interruption Coverage loss incurred by the Insured for a period of time \nnot to exceed 48 hours prior to and 48 hours after the Insured first taking reasonable action for the \ntemporary protection and preservation of property insured by this Policy provided such action is \nnecessary to prevent immediately impending insured physical loss or damage to such insured property. \nThis Business Interruption Coverage Extension is subject to the deductible provisions that would have \napplied had the physical loss or damage happened."
  },
  {
    "title": "3. The Insured is permitted to have other insurance over any limits or sublimits of liability specified",
    "deductible": ".",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "elsewhere in this Policy without prejudice to this Policy. The existence of any such insurance will \nnot reduce any limit or sublimit of liability in this Policy. Any other insurance that would have \nprovided primary coverage in the absence of this Policy will not be considered excess."
  },
  {
    "title": "4. The Insured is permitted to have other insurance for all, or any part, of any deductible in this",
    "deductible": ", this",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy. The existence of such other insurance will not prejudice recovery under this Policy. If the \nlimits of liability of such other insurance are greater than this Policy’s applicable deductible, this \nPolicy’s insurance will apply only after such other insurance has been exhausted."
  },
  {
    "title": "2. When a resolution of the amount of loss is made either by:",
    "deductible": "of the applicable policy deductible, thi",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a) Written agreement between the Insured and this Company; or \nb) The filing with this Company of an award as provided in the Appraisal clause of this section. \nIn the event of insured physical loss or damage determined by this Company’s representatives to be in \nexcess of the applicable policy deductible, this Company will advance mutually agreed-upon partial \npayment(s), subject to the Policy’s provisions. To obtain such partial payments, the Insured will submit a \nsigned and sworn proof of loss as described in this Policy, with adequate supporting documentation. \nK. SUBROGATION \nThe Insured"
  }
]