[
  {
    "title": "CONTENTS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Section\nDescription\nPage No.\nI\nDefinitions\n2\nII\nInsuring Clause\n3\nIII\nExclusions\n3\nIV\nGeneral Conditions\n6"
  },
  {
    "title": "DEFINITIONS",
    "deductible": "means the amount which is to be borne by",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.\nContracting Party means an individual or entity, as the\ncase maybe, who has entered into a Contract with You.\n2.\nContract meansawritten agreement entered byyou with\nContracting Party and is enforceable by lawand is part of \nthe Policy Schedule.\n3.\nContract Period means the Period mentioned in the\nContract during which it remains valid.\n4.\nCovered Loss means your Financial Loss arising from a\nCovered Risk / Event precisely mentioned in the Policy\nSchedule within the Territorial Limit.\n5.\nDeductible means the amount which is to be borne by You \nand is part of the Policy Schedule before any pa"
  },
  {
    "title": "INSURING CLAUSE",
    "deductible": "as specified in the",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "We will indemnify You against any liability under Contract(s) \nissued during the Period of Insurance for a Covered Loss \nspecified in the PolicySchedule pursuant to such liability \narising during the Contract Period.\nLiability arising in respect of a Covered loss shall be subject \nto the extent of Limit of Liability and applicable Sub-limits, \nSalvage, Depreciationand Deductibleas specified in the\nPolicyScheduleand to the terms, conditions, special\nconditions and exclusions of this Policy.\nIII."
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Following shall be excluded under the policy unless\nspecifically covered and mentioned in the Policy Schedule.\n1.\t\nThe Policy will not cover Contracts which are:\na.\nVerbal or Oral\nb.\nUnconditional or Deemed\n2.\nNo claim shall be made forcontracts that cannot be\nquantified, measured, or assessed.\n3.\nAny Unexplained Loss/Damage/Disappearance of the\nProduct covered in the Contract.\n4.\nAny liability arising due to unlawful act or illegal activities \nincluding criminal acts or intentional or fraudulent act by \nYou or Your representative/employee or Contracting Party \nincluding Family member, domesti"
  },
  {
    "title": "20. Pollution: This Policy does not cover claim arising",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "directly or indirectly out of the discharge, dispersal,\nrelease, escape, removal, nullification, cleaning up or any \nmeasures taken to prevent escape of any Pollutant; or\nHowever, this exclusion does not apply where the\ndischarge, dispersal, release or escape results from a\nsudden identifiable event:\na.\nthat you neither expected nor intended; and\nb.\t\nthat took place in its entirety at a specific time and place.\n‘Pollutant’ means any solid, liquid, gaseous, biological \nor thermal irritant or contaminant, including but\nnot limited to dust, smoke, vapour, soot, fumes,\nchemicals, organisms or wast"
  },
  {
    "title": "21.\t Breach of Contract: This Policydoes not cover breach of",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Contract where\na.\nliability is incurred through your failure to arrange or \nmaintain an insurance required by any law or statute;\nor\nb.\nliability arising on account of violation of any legal\nand/or regulatory provision; or\nc.\nany liability that would have been recoverable from\nanother party but for your release, waiver or limitation \nof that liability. However, this exclusion does not apply to \nany such waiver or limitation that is required by Contract."
  },
  {
    "title": "23.\t Design, Material and Workmanship: This Policy does not",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "cover liability arising due to:\na.\nany component part or individual item of property\nwhichisthesubjectoftheContractandwhichisdefective \nin design, plan, specification materials or\nworkmanship; or\nb.\nsuch property lost or damage to enable replacement, \nrepair or rectification of the otherwise undamaged\nproperty excluded by (a). above.\nNote: Clause (a) above shall not apply to other parts or \nitems of property which are the subject of the Contract \nand which are free from defect but are damaged in \nconsequence thereof. For the purpose of the policy and \nnot merely this exclusion, property which "
  },
  {
    "title": "29.\t Communicable Disease Exclusion",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Notwithstanding any other provision, clause or term of\nthis Policy to the contrary, this policy does not cover any \nclaim, loss, liability, damage, cost or expense of any kind \nrelating to, whether directly or indirectly and/or in whole \nor in part, a Communicable Disease and/or any fear or\nthreat thereof (whether actual or perceived).\nFor avoidance of doubt: (1) no other prior, concurrent or\nsubsequent provision, clause, term or exception of this\npolicy (including (but not limited to) any prior, concurrent \nor subsequent endorsement and/or any provision, clause, \nterm or exception that operat"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": ".",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. Mumbai – 400 020. UIN: Contractual Liability \nInsurance - IRDAN125CP0005V01202122.\n\n5\nc.\nsettle any third party claim, even though it may be\nwithin the amount of the Deductible.\n3.\t\nAlteration of Risk\nYou must immediately inform Us of any alteration/ addition/\nchange in the information/design/ workmethodology or\ninsured Contract terms and conditions that differs from that \npreviously disclosed to Us. Our liability will assume only if \nWe have agreed in writing about the informed change.\n4.\nAdjustment of Premi"
  }
]