[
  {
    "title": "NOW THIS POLICY OF INSURANCE WITNESSTH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "That subject to the terms exceptions, exclusions, provisions, definitions, warranties \nand conditions contained herein or endorsed hereon, the Company will at its own \noption by payment or reinstatement or repair indemnify the Insured against -\n1. \nDamage (other than by fire) to the Boilers and/ or other Pressure Plant \ndescribed in the Schedule;\n2. \nDamage (other than by fire) to surrounding property of the insured described in \nthe Schedule or to property held by the insured in trust or on commission or for \nwhich he is responsible;\n3. \nLiability of the Insured at law on account of -\na. \nDea"
  },
  {
    "title": "12. Loss or damage for which the manufacturer or supplier or repairer of the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "property is responsible either by law or under contracts.\nIn any action, suit or other proceeding where the company alleges that by reason of \nthe exceptions or exclusions above any loss destruction, damage or liability is not \ncovered by this insurance, the burden of proving that such loss destruction, damage \nor liability is covered shall be upon the Insured."
  },
  {
    "title": "WARRANTIES -",
    "deductible": "of that stipulated by the said Authority",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby warranted that during the currency of the Policy;\ni. \nThe Boiler and Pressure Plants described in the Schedule are annually \ninspected by Inspectors appointed by the appropriate Government except \nwhere there is no statutory requirement for Government Inspection; the \ninspections are to be carried out by an independent competent person;\nii. \nThe Boilers and Pressure Plant described in the Schedule shall only be \noperated by Attendants holding a valid certificate of competency issued under \nthe appropriate Boiler Act;\niii. \nThe Insured shall be in possession of the unqualified perm"
  },
  {
    "title": "BASIS OF INDEMNITY",
    "deductible": "freight shall be covered by this policy",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a. \nIn case where damage to an item can be repaired, the Company shall \npay expenses necessarily incurred to restore the damaged machine to \nits former state of serviceability plus the cost of dismantling and re-\nerection incurred for the purpose of effecting the repairs, as well as \nordinary freight to and from a repair shop, customs duties, if any but for \nthe Boiler and Pressure Vessel listed in the Schedule, only to the extent \nsuch expenses have been included in the sum insured. If the repairs are \nexecuted at a workshop owned by the insured, the company shall pay \nthe cost of materials a"
  }
]