[
  {
    "title": "GENERAL INFORMATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The General Information set out below is provided for Your (the Insured’s) \ninformation only. It does not form part of the insurance contract with You, and \nis not part of the Policy. Nothing contained in the General Information imposes \ncontractual obligations on You, or creates contractual rights. These are \ncontained in the Policy and any endorsement(s). \nAbout the Insurer \nThe Insurer is HDFC ERGO GENRAL INSURANCE COMPANY LIMITED. \nYour Duty of Disclosure \nBefore You enter into the Policy with Us (the Insurer), it is required that  You \ndisclose to Us every matter that you know or could re"
  },
  {
    "title": "INSURING AGREEMENT",
    "deductible": "of the Retention",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Subject to the terms and conditions of this Policy, the Insurer shall, in excess \nof the Retention (to the extent applicable on the terms of this Policy) and in \nthe aggregate up to the Limit of Liability, indemnify the Insureds for, or pay \non their behalf, Loss. \nSubject to Clause 0, cover under this Policy is solely in respect of Claim\nNotices received by the Insurer during the Policy Period."
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "4.1. The Insurer shall not be liable to pay any Loss to the extent arising out \nof, in connection with or to the extent it is increased by (or in the case of \nClause 4.1.2 paid under or required to be paid under): \n4.1.1. Any warranty which is marked as \"Exclude\" in the Warranty \nSpreadsheet; \n4.1.2. Any warranty which is marked as \"Partial Cover\" in the Warranty \nSpreadsheet, to the extent such Loss relates to or arises out of that part \nof the warranty for which cover is not provided as described in the \nWarranty Spreadsheet; \n4.1.3. Payable or included under any purchase price adjustment, n"
  },
  {
    "title": "IRDAN125CP0007V01201920 Customer Service Address: D 301,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "3rd Floor, Eastern Business District (Magnet Mall), LBS Marg, Bhandup \n(West), Mumbai - 400 078.Customer Service No: 022 6158 2020/ 022 6234 \n6234| www.hdfcergo.com \n\nWarranty and Indemnity Insurance Policy (Seller’s Side) \nof a failure to make a payment of Tax on the due date) and except, in \neach case, to the extent (i) not precluded from being insured by \napplicable law and (ii) awarded or assessed against the Insureds or \nthe Target Group in connection with a Third Party Demand pursuant \nto (x) a final settlement consented to in writing by the Insurer or (y) a \nfinal and non-appealable: \n4"
  },
  {
    "title": "LIMIT, RETENTION, PREMIUM, DE MINIMIS, ETC",
    "deductible": "of the Retention.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "5.1. Limit of Liability: The Insurer's maximum aggregate liability under this \nPolicy shall not exceed the Limit of Liability. Defence Costs are part \nof, and not in addition to, the Limit of Liability. For the avoidance of \ndoubt this Clause 5 does not prevent, restrict or limit the Insureds from\nrecovering loss or damage from the Insurer as a result of any breach of \nthis Policy by the Insurer or a breach of the Insurer's duty to any \nInsured by the Insurer. \n5.2. Retention: The Insurer shall only be liable for the amount of Loss (or \nthe aggregate of all individual Losses) that is in excess"
  },
  {
    "title": "IRDAN125CP0007V01201920 Customer Service Address: D 301,",
    "deductible": "of the Retention, subject to the terms a",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3rd Floor, Eastern Business District (Magnet Mall), LBS Marg, Bhandup \n(West), Mumbai - 400 078.Customer Service No: 022 6158 2020/ 022 6234 \n6234| www.hdfcergo.com \n\nWarranty and Indemnity Insurance Policy (Seller’s Side) \nthird party claimant(s), the Insureds will remain entitled to continue to \ninvestigate, negotiate, settle, adjust, defend or appeal the Third Party \nDemand however the Insurer shall not be liable for any additional Loss \nabove (i) the amount of such settlement or compromise which was \nacceptable to the Insurer and the third party claimant(s), and (ii) the \nDefence Costs inc"
  }
]