[
  {
    "title": "HDHHLIP21344V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1 \nThe Hospital Daily Cash Rider can only be bought along with the Base Plan and cannot be bought in isolation \nor as a separate product. The Rider is subject to the terms and conditions stated below and also the Policy \nterms, conditions, exclusions and applicable endorsements of the Base Plan. This Rider shall be available \nonly if the same is specifically mentioned in the Policy Schedule."
  },
  {
    "title": "HDHHLIP21344V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "5 \ni) \nthat is/are diagnosed by a physician not more than 36 months prior to the date of \ncommencement of the policy issued by the insurer; or \nii) for which medical advice or treatment was recommended by, or received from, a physician, \nnot more than 36 months prior to the date of commencement of the policy. \nDef. 13. Renewal means the terms on which the contract of insurance can be renewed on mutual \nconsent with a provision of grace period for treating the renewal continuous for the purpose of \ngaining credit for Pre-Existing Diseases, time-bound exclusions and for all waiting periods. \nDef"
  },
  {
    "title": "SECTION B. BENEFITS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Please Note: Any claim in this rider Policy will only be admissible when it qualifies according \nto the terms, conditions and exclusions in the Base Plan.  \nIf an Insured Person suffers an Illness or Injury during the Policy Period that requires Hospitalisation \n(including In-patient care AYUSH treatment in an AYUSH Hospital) as an inpatient, then  \ni. Inpatient Benefit- We will pay Daily Cash amount for maximum 30 days per Policy Year for each \ncontinuous and completed period of 24 hours the Insured Person is Hospitalised; \nii. Intensive Care Unit Benefit- We will pay twice the Daily Cash amo"
  },
  {
    "title": "SECTION C. GENERAL EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "All exclusions as mentioned in the Base Plan unless otherwise stated and covered in Section B of Hospital \nDaily Cash Rider policy wordings. \nSection D. General Terms & Conditions applicable in the policy \nI. Standard General Terms & Conditions \nA. Fraud  \nIf any claim made by the Insured Person, is in any respect fraudulent, or if any false statement, or \ndeclaration is made or used in support thereof, or if any fraudulent means or devices are used by the \nInsured Person or anyone acting on his/her behalf to obtain any benefit under this Policy, all \nbenefits under this policy and the premium"
  },
  {
    "title": "HDHHLIP21344V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "10 \nii. Incorporate additional waiting period of not exceeding 3 years for the said undisclosed disease or \ncondition from the date the non-disclosed condition was detected and continue with the Policy. \niii. Levy underwriting loading from the first year of issuance of policy or renewal, whichever is later. \nThe above options will not prejudice the rights of the Company to invoke cancellation under clause I \nabove. \nG. Notification of Claims \nWe must be informed of any event or occurrence that may give rise to a claim under this Policy \nwithin 30 days of it occurrence.  \nH. Claim Payment - Imp"
  }
]