[
  {
    "title": "2. For additional structures : the amount that is based",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "on the prevailing rate of Cost of Construction at the \nCommencement Date as declared by You and accepted \nby Us.\ne) Endorsement means A written amendment to the \nPolicy that We make (additions, deletions, modifications, \nexclusions or conditions of an insurance Policy) which \nmay change the terms or scope of the original policy.\nf)\nGeneral Contents are all the contents of household use \nin Your Home e.g. furniture, electronic items and goods, \nantennae, solar panels, water storage equipment, \nkitchen equipment, electrical equipment (including those \nfitted on walls), clothing and apparel and i"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": "as per",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Home Insurance Revision – Multi Year \nPolicy - IRDAN125RP0017V02201415.\n\n3\n10\nRiot, Strikes, \nMalicious Damages\na. temporary\nor permanent\ndispossession,\nconfiscation,\ncommandeering,\nrequisition or\ndestruction by order\nof the government or\nany lawful authority,\nor\nb. temporary\nor permanent\ndispossession of\nYour Home by\nunlawful occupation\nby any person.\n11\nActs of terrorism\nExclusions and \nExcess as per \nTerrorism Clause\n12\nBursting or \noverflowing of water \ntanks, apparatus and \npipes.\n-\n13\nLeakage from \nautomatic "
  },
  {
    "title": "3.\t Use for residence",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "a. We will pay only if Your Home Building is used for the\npurpose of residence of Yourself and Your family, or of\nYour tenant, licensee or employee.\nb.\t We will not pay if\ni.\nYour Home Building is used as a holiday home, or for\nlodging and boarding, or\nii.\nYour Home Building or any part of Your Home Building\nis used for purposes other than residential except where\nit is used both for Your residence and for the purposes\nof earning Your livelihood if You are self- employed or \nYou have shifted Your office to Your Home Building for \na temporary period due to lockdown or closure of Your \noffice or"
  },
  {
    "title": "5. Loss, damage or destruction to any electrical/electronic",
    "deductible": "ive pressure, short circuiting, arcing,",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "machine, apparatus, fixture, or fitting by over-running, \nexcessive pressure, short circuiting, arcing, self-heating \nor leakage of electricity from whatever cause (lightning \nincluded). This exclusion applies only to the particular\nmachine so lost, damaged or destroyed."
  },
  {
    "title": "12. Costs, fees or expenses for preparing any claim.",
    "deductible": "described hereinafter.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "F.\nConditions\n(I) Your Obligations\n1.\nMake true and full disclosure in the proposal and\nrelated documents\na.\nYou have a duty of disclosure to tell Us everything You \nknow, or could reasonably be expected to know, that is \nrelevant to Us for deciding whether to give You insurance \ncover and on what terms. You owe this duty to disclose \nsuch relevant material information even if We have \nnot specifically asked for it. This duty extends to any \ninformation or declaration given by anyone else on Your \nbehalf.\nb.\nWe have agreed to give You insurance cover entirely \non the basis of the information Y"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": "of any recovery due from such plan or sc",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Home Insurance Revision – Multi Year \nPolicy - IRDAN125RP0017V02201415.\n\n7\nany action taken in suppressing, controlling, preventing or \nminimizing the consequences of an act of terrorism by the \nduly empowered government or Military Authority.\nProvided that if the Insured is eligible for indemnity under \nany government compensation plan or other similar scheme \nin respect of the damage described above, this Policy shall \nbe excess of any recovery due from such plan or scheme.\nFor the purpose of the aforesaid inclus"
  },
  {
    "title": "LOSSES EXCLUDED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This cover shall not indemnify loss of or damage to property \ncaused by any or all of the following:-\n1.\nloss by seizure or legal or illegal occupation;\n2.\nloss or damage caused by:\n(i)\nvoluntary abandonment or vacation,\n(ii) confiscation, \ncommandeering, \nnationalisation, \nrequisition, detention, embargo, quarantine, or any result \nof any order of public or government authority, which \ndeprives the Insured of the use or value of its property;\n3.\nloss or damage arising from acts of contraband or illegal \ntransportation or illegal trade;\n4.\nloss or damage directly or indirectly arising from or\n"
  },
  {
    "title": "SANCTION, LIMITATION AND EXCLUSION CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "No (re)insurer shall be deemed to provide cover and no \n(re)insurer shall be liable to pay any claim or provide any \nbenefit hereunder to the extent that the provision of such \ncover, payment of such claim or provision of such benefit \nwould expose that (re)insurer to any sanction, prohibition \nor restriction under United Nations resolutions or the trade \nor economic sanctions, laws or regulations of the European \nUnion, United Kingdom or United States of America."
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Section does not cover loss, destruction or damage:-"
  },
  {
    "title": "4. To curios, antiques, pictures and other works of art, guns,",
    "deductible": "of Rs. 10,000 unless specifically",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "collection of stamps, coins and medals for an amount\ncollectively in excess of Rs. 10,000 unless specifically \nstated to the contrary in the Schedule."
  },
  {
    "title": "9. Reinstatement Value Clause: The insurance in respect",
    "deductible": "of the amount which would have been",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "of building and all contents except Personal Effects will \nbe subject to the following provision:\n―It is hereby declared and agreed that in the event \nof the building and/or any content other than Personal \nEffects insured under this Policy being lost, destroyed \nor damaged, the basis upon which the amount payable \nunder the policy is to be calculated shall be cost of \nreplacing or reinstating on the same site or any other site \nwith property of the same kind or type but not superior to \nor more extensive than the insured property when new \nas on date of the loss, subject to the following Spec"
  }
]