[
  {
    "title": "SECTION I LOSS OF OR DAMAGE TO AIRCRAFT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.\t\nCoverage\n\t\n(a)\t The Insurers will at their option pay for, replace or \nrepair, accidental loss of or damage to the Aircraft \ndescribed in the Schedule arising from the risks \ncovered, including disappearance if the Aircraft is \nunreported for sixty days after the commencement \nof Flight, but not exceeding the Amount Insured as \nspecified in Part 2(5) of the Schedule and subject to \nthe amounts to be deducted specified in Condition \n3(c).\n\t\n(b)\t If the Aircraft is insured hereby for the risks of \nFlight, the Insurers will, in addition, pay reasonable \nemergency expenses necessarily incurred"
  },
  {
    "title": "COVERAGES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Subject to the terms, conditions and exclusions hereinafter \ncontained this Policy insures Property being only Engines, \nSpare Parts and Equipment destined to be fitted to or \nto form part of an aircraft, plus Tools and Supplies and \nGround Equipment being the property of the Assured \nor the property of others for which the Assured is \nresponsible, while such property is in the care, custody or \ncontrol of the Assured on the ground, or is being carried \nas cargo in transit, by air (including Assured’s aircraft) and/\nor steamers (approved or held covered at a premium to \nbe arranged) and/or roa"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy does not insure:-\n\t\n(a)\t Loss of or damage to any such property occurring at \nany time after the commencement of the operation of \nfitting it to or placing it on board the aircraft to which \nit is destined.\n\t\n(b)\t Loss of or damage to an Engine occurring during the \nrunning or testing thereof.\n\t\n(c)\t Mechanical or electrical derangement.\n\t\n(d)\t Loss or damage caused by wear, tear or gradual \ndeterioration.\n\t\n(e)\t Loss or damage caused by or resulting from neglect \nof the Assured to use reasonable means to save and \npreserve the property at the time of and after any loss \nor damage."
  },
  {
    "title": "2.     Exclusions applicable to this Section only",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Insurers shall not be liable for\nEmployees \nand Others \n(a) injury (fatal or otherwise) or loss sustained \nby any director or employee of the Insured \nor partner in the Insured’s business whilst \nacting in the course of his employment with \nor duties for the Insured;\nOperational \nCrew \n(b) injury (fatal or otherwise) or loss sustained \nby any member of the flight, cabin or other \ncrew whilst engaged in the operation of \nthe Aircraft;\nPassengers\n(c) injury (fatal or otherwise) or loss sustained \nby any passenger whilst entering, on board, \nor alighting from the Aircraft;\nProperty\n(d) loss o"
  },
  {
    "title": "2.     Exclusions applicable to this Section only",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Insurers shall not be liable for injury (fatal or \notherwise) or loss sustained by any\nEmployees \nand Others\n(a) director or employee of the Insured or \npartner in the Insured’s business whilst \nacting in the course of his employment with \nor duties for the Insured;\nOperational \nCrew \n(b) member of the flight, cabin or other crew \nwhilst engaged in the operation of the \nAircraft.\n\n4"
  },
  {
    "title": "SECTION IV",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "(A) GENERAL EXCLUSIONS APPLICABLE TO ALL SECTIONS\nThis Policy does not apply\nIllegal Uses"
  },
  {
    "title": "6. To liability assumed or rights waived by",
    "deductible": "beyond the amount",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the Insured under any agreement (other \nthan a passenger ticket/baggage check \nissued under Section III hereof) except \nto the extent that such liability would \nhave attached to the Insured in the \nabsence of such agreement.\nNumber of \nPassengers\n7.\nWhilst the total number of passengers \nbeing carried in the Aircraft exceeds \nthe declared maximum number of \npassengers stated in Part 2(4) of the \nSchedule.\nNon- \nContribution\n8.\nTo claims which are payable under any \nother policy or policies except in respect \nof any excess beyond the amount \nwhich would have been payable under \nsuch other polic"
  },
  {
    "title": "9. To claims excluded by the attached",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Nuclear Risks Exclusion Clause.\n(B) CONDITIONS PRECEDENT APPLICABLE TO ALL"
  },
  {
    "title": "ISSUED TO :- ………………………………………………….. and as more fully",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "set forth in the Schedule. \nIt is understood and agreed that effective inception this Policy \nis subject to the following:-\n(i)\t\nThis Policy is subject to the following attached \nEndorsements/Clauses as applicable:-\n\t\nKin Geographical Areas Exclusion Clause LSW617F \namended\n\t\nPassenger Voluntary Settlement Endorsement AVN 34A\n\t\nPremium Payment Clause LSW 3000 amended\n\t\nAdditions and Deletions (AVN 19A)\n\t\nNuclear Risks Exclusion Clause (AVN 38B)\n\t\nNoise and Pollution and Other Perils Exclusion Clause \n(AVN 46B) Amended\n\t\nWar, Hi-Jacking and Other Perils Exclusion Clause (AVN \n48B)\n\t\nExtended Co"
  },
  {
    "title": "ADDITIONAL EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Insurers shall not be liable under the terms of this \nEndorsement\n\t\n(a)\t for any payment which may be used to satisfy that \nobligation for which the Insured or any Company \nas his insurer may be held liable under workers \ncompensation, employers liability, unemployment \ncompensation or disability benefits law or any similar \nlaw;\n\t\n(b)\t for bodily injury to any passenger caused by his \nsuicide or attempted suicide or intentional self-injury \nor own criminal or felonious act or by his own act \nwhilst in a state of insanity or intoxication;\n\t\n(c)\t for bodily injury to any passenger caused by"
  },
  {
    "title": "ADDITIONAL CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "(a)\t The Insured shall furnish, as soon as practicable \nafter each request from the Insurers, reasonably \nobtainable information pertaining to injury sustained \nby passengers. In the event of death immediate \nnotice must be sent to the Insurers.\n\t\n(b)\t In consideration of any settlement under the \nprovisions of this Endorsement and as a condition \nprecedent thereto, the Insurers shall be provided with \na full legal release for all claims for damages against \nthe Insured and/or any other party(ies) protected by \nthis Policy from the injured passenger and/or any \nperson having a cause of action "
  },
  {
    "title": "NUCLEAR RISKS EXCLUSION CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.\t\nThis Policy does not cover:\n\t\n(i)\t\nloss of or destruction of or damage to any property \nwhatsoever or any loss or expense whatsoever \nresulting or arising therefrom or any consequential \nloss\n\t\n(ii)\t\nany legal liability of whatsoever nature directly or \nindirectly caused by or contributed to by or arising \nfrom:\n\t\n\t\n(a)\t the radioactive, toxic, explosive or other \nhazardous properties of any explosive nuclear \nassembly or nuclear component thereof;\n\t\n\t\n(b)\t the radioactive properties of, or a combination \nof radioactive properties with toxic, explosive \nor other hazardous properties of, an"
  },
  {
    "title": "CLAUSE (Not applicable to Cargo Legal Liability)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.\t\nThis Policy does not cover claims directly or indirectly \noccasioned by, happening through or in consequence of:-\n\t\n(a)\t noise (whether audible to the human ear or \nnot), vibration, sonic boom and any phenomena \nassociated therewith,\n\t\n(b)\t pollution and contamination of any kind whatsoever,\n\t\n(c)\t electrical and electromagnetic interference,\n\t\n(d)\t interference with the use of property;\n\t\n\t\nunless caused by or resulting in a crash fire explosion \nor collision or a recorded in-flight emergency causing \nabnormal aircraft operation.\n2.\t\nWith respect to any provision in the Policy concerning "
  },
  {
    "title": "AVN 46B",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "(Amended)\nWAR, HI-JACKING AND OTHER PERILS EXCLUSION CLAUSE\n(AVIATION)\nThis Policy does not cover claims caused by\n(a)\t War, invasion, acts of foreign enemies, hostilities (whether \nwar be declared or not), civil war, rebellion, revolution, \ninsurrection, martial law, military or usurped power or \nattempts at usurpation of power.\n(b)\t Any hostile detonation of any weapon of war employing \natomic or nuclear fission and/or fusion or other like \nreaction or radioactive force or matter.\n(c)\t Strikes, riots, civil commotions or labour disturbances.\n(d)\t Any act of one or more persons, whether or no"
  },
  {
    "title": "WHEREAS the Policy of which this Endorsement forms part",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "includes the War, Hi-Jacking and Other Perils Exclusion \nClause (Clause AVN48B), IN CONSIDERATION of an \nAdditional Premium (included), it is hereby understood and \nagreed that with effect from inception, all sub-paragraphs \nother than (b) of Clause AVN48B forming part of this Policy \nare deleted SUBJECT TO all terms and conditions of this \nEndorsement.\n2."
  },
  {
    "title": "EXCLUSION applicable only to any cover extended in",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "respect of the deletion of sub-paragraph (a) of Clause \nAVN48B\n\t\nCover shall not include liability for damage to any form of \nproperty on the ground situated outside Canada and the \nUnited States of America unless caused by or arising out \nof the use of aircraft.\n3."
  },
  {
    "title": "AGREED VALUE CLAUSE",
    "deductible": ".",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In respect of claims adjusted on the basis of a total loss Insurers \nshall pay to the Insured the Agreed Value of the Aircraft as \nstated in the Policy Schedule less any applicable deductible. \nInsurers may, at their discretion, take the salvage of such \nAircraft, together with all appropriate documents appertaining \nthereto, but in no event shall there be any abandonment to \nInsurers.\nThe foregoing provision shall not apply to claims arising in \nrespect of partial loss or damage where Insurers shall retain the \nright to repair, replace or make good as they deem expedient.\nAVN61\n1.10.96\nContra"
  },
  {
    "title": "MEDICAL AND RELATED EXPENSES INCLUSION CLAUSE",
    "deductible": "insurance over any other valid and colle",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is understood and agreed that this Policy is extended to pay \nall reasonable expenses incurred within one year from the \ndate of accident for necessary medical, surgical, ambulance, \nhospital, professional nursing, repatriation and funeral \nexpenses to or for each person who sustains bodily injury, \nsickness or disease, caused by accident whilst in, entering or \nalighting from the Aircraft if the Aircraft is being used by the \nInsured or with his permission.\nAs soon as practicable, the injured person or someone on his \nbehalf shall give to the Insurers or any of their representatives \nwritt"
  },
  {
    "title": "DATE RECOGNITION EXCLUSION CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy does not cover any claim, damage, injury, loss, \ncost, expense or liability (whether in contract, tort, negligence, \nproduct liability, misrepresentation, fraud or otherwise) of \nany nature whatsoever arising from or occasioned by or in \nconsequence of (whether directly or indirectly and whether \nwholly or partly):\n(a)\t the failure or inability of any computer hardware, software, \nintegrated circuit, chip or information technology \nequipment or system (whether in the possession of the \nInsured or of any third party) accurately or completely to \nprocess, exchange or transfer year, d"
  },
  {
    "title": "WHEREAS the Policy of which this Endorsement forms part",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "includes the Date Recognition Exclusion Clause (Clause AVN \n2000A), it is hereby understood and agreed that, subject to \nall terms and provisions of this Endorsement, Clause AVN \n2000A shall not apply :\n(1)\t\nto any accidental loss or damage to an aircraft defined in \nthe Policy Schedule (“Insured Aircraft”);\n(2)\t to any sums which the Insured shall become legally liable \nto pay, and (if so required by the Policy) shall pay (including \ncosts awarded against the Insured) in respect of :\n\t\n(a)\t accidental bodily injury, fatal or otherwise, to \npassengers caused by an accident to an Insured \nAircr"
  },
  {
    "title": "PROVIDED THAT :",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.\t\nCoverage provided pursuant to this Endorsement shall \nbe subject to all terms, conditions, limitations, warranties, \nexclusions and cancellation provisions of the Policy \n(except as specifically provided herein), and nothing in \nthis Endorsement extends coverage beyond that which \nis provided by the Policy.\n2.\t\nNothing in this Endorsement shall provide any coverage :\n\t\n(a)\t in respect of grounding of any aircraft, and/or\n\t\n(b)\t in respect of loss of use of any property unless it arises \nout of physical damage to or destruction of property \nin the accident giving rise to a claim under the P"
  },
  {
    "title": "ASBESTOS EXCLUSION CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This policy does not cover any claims of any kind whatsoever \ndirectly or indirectly relating to, arising out of or in consequence \nof:\n1.\t\nthe actual, alleged or threatened presence of asbestos \nin any form whatsoever, or any material or product \ncontaining, or alleged to contain, asbestos; or\n2.\t\nany obligation, request, demand, order, or statutory or \nregulatory requirement that any Insured or others test \nfor, monitor, clean up, remove, contain, treat, neutralize, \nprotect against or in any other way respond to the \nactual, alleged or threatened presence of asbestos or \nany material or pro"
  },
  {
    "title": "LIABILITY TO PILOTS AND CREW CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is understood and agreed that notwithstanding any exclusion \nspecifically relating to pilots and operational crew in the Section \nof this Policy covering the liability of the Insured to passengers, \nsuch coverage shall extend to include the liability of the Insured \nto the pilots and operational crew of the insured Aircraft, but \nexcluding liability required to be insured under the terms of \nany employers’ liability or workman’s compensation legislation \nor any similar legislation."
  },
  {
    "title": "PILOT INDEMNITY CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Sections of this Policy covering bodily injury liability, \nincluding to passengers, and property damage liability are \nextended to cover, as if he/ she were the Insured, any pilot \nauthorized by the Insured under the terms of the Policy in \nrespect of injury or damage arising out of the operation of the \nAircraft described in the Schedule to the Policy, but not so as \nto increase the liability of Insurers beyond the amount which \nwould otherwise have been payable under this Policy had \nliability been incurred by the Insured.\nProvided always that\n1.\t\nAt the time of any accident giving rise "
  },
  {
    "title": "CARGO LEGAL LIABILITY ENDORSEMENT",
    "deductible": "stated below, for legal liability in res",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Endorsement extends the coverage provided under \nSection III - B of this Policy, subject to the Limit of Indemnity \nand to the Deductible stated below, for legal liability in respect \nof accidental physical loss of or damage to cargo whilst in \nthe care, custody or control of the Insured, for the purpose \nof carriage by air.\nProvided always that\n1.\t\nBefore accepting any cargo for the purpose of carriage \nby air the Insured shall take such measures (including but \nnot limited to the issue or acceptance of an air waybill) \nas are necessary to exclude or limit liability for claims in \nrespec"
  },
  {
    "title": "SECTION TWO: EXTORTION AND HI-JACK EXPENSES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.\t\nThis Policy will also indemnify the Assured subject to the \nterms, conditions, exclusions and limitations set out below, \nand up to the limit stated in the Schedule, for 90% of any \npayment properly made in respect of:\n\t\n(a)\t threats against any Aircraft stated in the Schedule or \nits passengers or crew made during the currency of \nthis Policy.\n\t\n(b)\t extra expenses necessarily incurred following \nconfiscation, etcetera (as Section One clause (e)) or \nhi- jacking, etcetera (as Section One clause (f)) of any \nAircraft stated in the Schedule.\n2.\t\nNo cover will be provided under this Section "
  },
  {
    "title": "SECTION THREE: GENERAL EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy excludes loss, damage or expense caused by one \nor any combinations of any of the following:\n(a)\t war (whether there be a declaration of war or not) between \nany of the following States: the United Kingdom, the United \nStates of America, France, the Russian Federation, the \nPeople’s Republic of China; nevertheless, if any Aircraft \nis in the air when an outbreak of such war occurs, this \nexclusion shall not apply in respect of such Aircraft until \nthe said Aircraft has completed its first landing thereafter;\n(b)\t confiscation, nationalisation, seizure, restraint, detention, \napprop"
  },
  {
    "title": "IRDAN125CP0050V01200910.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "(e)\t the repossession or attempted repossession of the Aircraft \neither by any title holder, or arising out of any contractual \nagreement to which any Assured protected under this \nPolicy may be party;\n(f)\t\ndelay, loss of use, or except as specifically provided \nin Section Two any other consequential loss; whether \nfollowing upon loss of or damage to the Aircraft or \notherwise.\n(g)\t any use, hostile or otherwise, of radioactive contamination \nor matter but this exclusion shall not apply to loss of or \ndamage to an Aircraft if such use is hostile and originates \nsolely and directly;\n\t\n(i)\t\non b"
  },
  {
    "title": "SECTION FOUR: GENERAL CONDITIONS",
    "deductible": "or self insurance provision where",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\t\nThis Policy is subject to the same warranties, terms and \nconditions (except as regards the premium, the obligations \nto investigate and defend, the renewal agreement (if any), \nthe amount of deductible or self insurance provision where \napplicable AND EXCEPT AS OTHERWISE PROVIDED"
  },
  {
    "title": "ISSUED TO:- …………………………… and as more fully set forth in",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "the Schedule.\nIt is understood and agreed that effective inception this policy \nis subject to the following:-\nI.\t\nthis policy is subject to the following attached \nEndorsements/Clauses:-\n\t\ni.\t\nKiln Geographical Areas Exclusion Clause LSW617F \n(Amended)\n\t\nii.\t\nAgreed Value Clause AVN61 (Amended)\n\t\niii.\t\nSupplementary Expenses AVN 76 (Amended)\n\t\niv.\t\nPremium payment LSW 3000 (Amended)\nII.\t\nAll terms and conditions to automatically follow the \nHull , Spares and equipment “All Risk” Policy as may be \napplicable, including amendments during currency\nIII.\t\nAutomatic pro rata additions, deletions and"
  },
  {
    "title": "AGREED VALUE CLAUSE AVN61 AMENDED",
    "deductible": ".",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In respect of claims adjusted on the basis of a total loss Insurers \nshall pay to the Insured the Agreed Value of the Aircraft as \nstated in the Policy Schedule less any applicable deductible. \nInsurers may, at their discretion, take the salvage of such \nAircraft, together with all appropriate documents appertaining \nthereto, but in no event shall there be any abandonment to \nInsurers.\nThe foregoing provision shall not apply to claims arising in \nrespect of partial loss or damage where Insurers shall retain the \nright to repair, replace or make good as they deem expedient."
  },
  {
    "title": "IRDAN125CP0050V01200910.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "in transit by any means of conveyance, and\n\t\n(b)\t Paragraph 1(a) of Section One applies whilst the \nSpares and Equipment are in transit by air and/or \nsea in accordance with the Duration Transit Clause \nbelow.\n2.\t\nFor the purposes of this extension the following \namendments shall be made to the Policy to which this \nExtension applies:\n\t\n(a)\t General Exclusion (i)(a) of Section 3 is amended to \nread as follows:\n\t\n\t\nWar (whether there be a declaration of war or not) \nbetween any of the following States, namely, the \nUnited Kingdom, the United States of America, \nFrance, the Russian Federation, t"
  },
  {
    "title": "THIS SECTION IS SUBJECT TO THE FOLLOWING EXCLUSIONS:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.\t\nLoss of or damage to property owned, rented, leased \nor occupied by: whilst in the care, custody or control \nof; whilst being handled, serviced or maintained by the \nInsured or any servant of the Insured, but this exclusion \nshall be deemed not to apply to vehicles that are not the \nproperty of the Insured whilst on the premises specified \nin the Schedule.\n2.\t\nBodily injury or property damage caused by\n\t\na)\t\nany mechanically propelled vehicle which the Insured \nmay cause or permit any other person to use on the \nroad in such a manner as to render them responsible \nfor insurance under any d"
  },
  {
    "title": "THIS SECTION IS SUBJECT TO THE FOLLOWING EXCLUSIONS:-",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "a)\t\nLoss of or damage to robes, wearing apparel, personal \neffects or merchandise of any description.\nb)\t\nLoss of or damage to Aircraft or Aircraft equipment, hired \nor leased by or loaned to the Insured.\nc)\t\nLoss of or damage to any Aircraft while in flight as defined."
  },
  {
    "title": "THIS SECTION IS SUBJECT TO THE FOLLOWING EXCLUSIONS:-",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "a)\t\nDamage to the property of the Insured or to property within \nhis care, custody or control.\nb)\t\nThe cost of repairing or replacing any defective goods o \nproducts manufactured, constructed, altered, repaired, \nserviced, treated, sold, supplied or distributed by the \nInsured or any defective part of parts thereof.\nc)\t\nLoss arising out of improper or inadequate performance, \ndesign or specification but this exclusion shall be deemed \nnot to apply to bodily injury or property damage as insured \nhereby resulting therefrom.\nd)\t\nLoss of use of any Aircraft not actually lost or damaged in \nan acci"
  },
  {
    "title": "THIS POLICY DOES NOT COVER liability arising out of the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "operation of an airfield control tower unless previously \nagreed by Insurers.\n6.\t\nEach section of this Policy excludes liability which is or \nwould be covered under any other section of the Policy, \nwhether such other section is insured hereunder or not.\n7.\t\nThis Policy is subject to the attached Nuclear Exclusion \nClause."
  },
  {
    "title": "INSURING AGREEMENTS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In consideration of the premium paid, the Insurers, hereby \nagrees, upon the basis of declarations made by the Insured \nand subject to the terms, conditions, limitations and exclusions \nhereinafter mentioned, to indemnify the Insured in respect \nof Occurrences during the Policy Period, as detailed below."
  },
  {
    "title": "EXCLUSIONS APPLICABLE TO SECTION A",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Section A does not apply to:\n1.\t\nProperty Damage to property owned by, rented to or \noccupied by; whilst being handled, serviced or maintained \nby the Insured or any servant of the Insured, but this \nexclusion shall be deemed not to apply to vehicles that \nare not the property of the Insured whilst on the Premises \nspecified in the Schedule.\n2.\t\nBodily Injury or Property Damage caused by:\n\t\n2.1.\t any mechanically propelled vehicle which the Insured \nmay cause or permit any other person to use on the \nroad in such a manner as to render them responsible \nfor insurance under any domestic or inter"
  },
  {
    "title": "SECTION B - HANGARKEEPERS LIABILITY",
    "deductible": "as",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "To pay for loss or damage to Aircraft or Aircraft equipment not \nowned, rented or leased by the Insured, whilst On the Ground \nin the care, custody or control of or whilst being serviced, \nhandled or maintained by the Insured or any servant of the \nInsured but subject to the application of the Deductible as \nspecified in the Schedule."
  },
  {
    "title": "EXCLUSIONS APPLICABLE TO SECTION B",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Section B does not apply to:\n1.\t\nloss of or damage to robes, wearing apparel, personal \neffects or merchandise of any description.\n2.\t\nloss of or damage to Aircraft or Aircraft equipment, hired \nor leased by or loaned to the Insured.\n3.\t\nLoss of or damage to any aircraft whilst in Flight as defined."
  },
  {
    "title": "EXCLUSIONS APPLICABLE TO SECTION C",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Section C does not apply to:-\n1.\t\nProperty Damage, including the loss of use of such \nproperty Owned by, rented, leased, occupied or used by \nor in the care, custody or control of the Insured at the time \nof the Occurrence.\n2.\t\nlegal liability for the cost or expense of the Insured for the \ninspection, repair, alteration, modification or replacement \nof any defective Aviation Product.\n3.\t\nloss arising out of improper or inadequate performance, \ndesign or specification but this exclusion shall be deemed \nnot to apply to Bodily Injury or Property Damage resulting \ntherefrom.\n4.\t\nloss of use of a"
  },
  {
    "title": "IRDAN125CP0050V01200910.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "claims, such provision shall not apply and the Insurers \nshall not be required to defend:\n\t\n\t\n2.2.1. claims excluded by paragraph 2.1. or;\n\t\n\t\n2.2.2. a claim or claims covered by the Policy \nwhen combined with any claims excluded by \nparagraph\n\t\n2.1. (referred to below as “Combined Claims”).\n\t\n2.3.\t In respect of any Combined Claims, the Insurers shall \n(subject to proof of loss and the limits of the Policy) \nreimburse the Insured for that portion of the following \nitems which may be allocated to the claims covered \nby this Policy:\n\t\n\t\n2.3.1.\t damages awarded against the Insured and\n\t\n\t\n2.3.2."
  },
  {
    "title": "DATE RECOGNITION EXCLUSION CLAUSE (AVN2000A)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "4.1.\t This Policy does not cover any claim, damage, injury, \nloss, cost, expense or liability (whether in contract, \ntort, negligence, product liability, misrepresentation, \nfraud or otherwise) of any nature whatsoever arising \nfrom or occasioned by or in consequence of (whether \ndirectly or indirectly and whether wholly or partly):\n\t\n\t\n4.1.1.\t\nthe failure or inability of any computer \nhardware, software, integrated circuit, chip or \ninformation technology equipment or system \n(whether in the possession of the Insured or \nof any third party) accurately or completely to \nprocess, exchange or tr"
  },
  {
    "title": "EXCLUSION CLAUSE (AVN72)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The rights of a person who is not a party to this insurance \nor reinsurance to enforce a term of this insurance \nor reinsurance and/or not to have this insurance or \nreinsurance rescinded, varied or altered without his \nconsent by virtue of the provisions of the Contracts (Rights \nof Third Parties) Act 1999 are excluded from this insurance.\n6.\t\nto any obligation for which the Insured or his Insurer may \nbe held liable under any Employers’ Liability or Workmens’ \nCompensation law, unemployment compensation or \ndisability benefits law, or under any similar law, or to Bodily \nInjury of any employ"
  },
  {
    "title": "PAYMENT OF DEFENCE AND SETTLEMENT EXPENSES",
    "deductible": "of the limit of liability of this",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "With respect to the insurance afforded under this Policy the \nInsurers will:\n1.\t\nDefend any suit against the Insured alleging Bodily Injury, \nor Property Damage even if such suit is groundless, \nfalse or fraudulent, but the Insurers may make such \ninvestigation, negotiation and settlement of any claim or \nsuit as they deem expedient.\n2.\t\nPay the following:\n\t\n2.1.\t Costs and Expenses incurred in the defence of any \nsuch suit;\n\t\n2.2.\tPremiums on bonds to release attachments for an \namount not in excess of the limit of liability of this \nPolicy; premiums on appeal bonds required in any \nsuch defe"
  },
  {
    "title": "10.\t Other Insurance",
    "deductible": "of the total amount of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "10.1.\tIf any claim under this Policy is also covered in whole \nor in part by any other insurance, the liability of the \nInsurers shall be limited to their rateable proportion \nof such claim.\n\t\n10.2.\tIf any such insurance is specifically arranged by or for \nthe Insured for a sum in excess of the total amount of \ninsurance afforded by this Policy then the liability of \nthe Insurers to pay any costs, charges and expenses \nin connection therewith shall be limited to such \nproportion of the said costs, charges and expenses \nas the Limit of Liability afforded by this Policy bears \nto the amount paid"
  },
  {
    "title": "POLICY",
    "deductible": "beyond the",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Insurers will not pay:-\n1.\t\nfor Property Damage to property which the Insured owns, \nleases, rents, uses or occupies or which is in their care, \ncustody or control.\n2.\t\nfor Bodily Injury to any person arising out of and in the \ncourse of their employment by the Insured or liability for \nwhich the Insured or their insurers may be held liable \nunder any workers compensation, employers liability, \nunemployment compensation or disability benefits law \nor any similar law.\n3.\t\nthe cost of repairing or rectifying any work incorrectly done \nor the cost of replacing any part damaged as the result o"
  },
  {
    "title": "NOISE AND POLLUTION AND OTHER PERILS EXCLUSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.\t\nThis Policy does not cover claims directly or indirectly \noccasioned by, happening through or in consequence of:-\n\t\n(a)\t noise (whether audible to the human ear or \nnot), vibration, sonic boom and any phenomena \nassociated therewith,\n\t\n(b)\t pollution and contamination of any kind whatsoever \nother than pollution or contamination of a product \nsold or supplied by the Insured,\n\t\n(c)\t electrical and electromagnetic interference,\n\t\n(d)\t interference with the use of property;\n\t\nunless caused by or resulting in a crash fire explosion \nor collision or a recorded in-flight emergency causing \nabnor"
  },
  {
    "title": "IRDAN125CP0050V01200910.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "(b)\t defence fees and expenses incurred by the Insured.\n4.\t\nThis Exclusion does not override the Nuclear Risks \nExclusion contained in this Policy."
  },
  {
    "title": "NUCLEAR RISKS EXCLUSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy does not cover:-\n1.\t\nloss of or destruction of or damage to any property \nwhatsoever or any loss or expense whatsoever resulting \nor arising therefrom or any consequential loss\n2.\t\nany legal liability of whatsoever nature directly or indirectly \ncaused by or contributed to by or arising from:\n\t\n(a)\t the radioactive, toxic, explosive or other hazardous \nproperties of any explosive nuclear assembly or \nnuclear component thereof;\n\t\n(b)\t ionizing radiations or contamination by radioactivity \nfrom, or the toxic, explosive or other hazardous \nproperties of, any other radioactive source \n"
  },
  {
    "title": "LOCAL LAWS",
    "deductible": "of the Limits of Indemnity stated in the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Policy is amended to comply with any local laws or any \ninternational statutes, rules or regulations which may affect \nthe coverage provided by this Policy.\nHowever, the Insurers will not pay claims:-\n(a)\t for coverages which are outside the scope of this \nPolicy.\n(b)\t in excess of the Limits of Indemnity stated in the \nSchedule.\nIf the Insurers are obliged to pay any amounts which they \nwould not have had to pay if this Condition had not applied, \nthe Insured will reimburse the Insurers with those amounts."
  },
  {
    "title": "IRDAN125CP0050V01200910.",
    "deductible": "Policy over the other policy",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "permitted by this Policy may be given to or by the first named \nInsured as stated in the Schedule.\nNevertheless, any Occurrences resulting in a claim under this \nPolicy which could be the subject of a claim under any other \npolicy(ies) carried by the dealers or agents covered hereunder \nshall not prejudice the cover afforded to the Insured under this \nPolicy, provided that the Insurers shall pay only such sum(s) for \nwhich the Insured has not been indemnified under any other \npolicy(ies) in which case this Policy shall be regarded as an \nexcess Policy over the other policy(ies).\nIn this event "
  },
  {
    "title": "NOW this Insurance is to pay on behalf of the Insured, all sums,",
    "deductible": "of the Primary Limit stated in Item 4",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "in excess of the Primary Limit stated in Item 4 (a) of the Policy \nSchedule, which the Insured shall become legally liable to pay \nas damages for bodily injury or property damage caused by an \noccurrence during the Policy Period arising out of the Hazards \nCovered stated in Item 3 of the Policy Schedule."
  },
  {
    "title": "PROVIDED ALWAYS THAT :",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.\t\nLiability attaches to the Insurers only after the Primary \nInsurers have paid or have been held liable to pay the full \namount of their respective Ultimate Net Loss as set forth in \nItem 4 (a) of the Policy Schedule. The limit of the Insurers’ \nliability shall be such amount of Ultimate Net Loss as will \nprovide the Insured with total limits under the Primary \nPolicy and this Policy combined as set forth in Item 4 (b) \nof the Policy Schedule.\n2.\t\nNotwithstanding the inclusion hereon of more than one \nInsured, whether by endorsement or otherwise, the total \nliability of the Insurers in resp"
  },
  {
    "title": "EXCLUSION CLAUSE AVN46B;",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "(c)\t the DATE RECOGNITION EXCLUSION CLAUSE \nAVN2000A with write back as per Date Recognition \nLimited Coverage Clause AVN 2001A\n\t\n(d)\t the CONTRACTS (RIGHTS OF THIRD PARTIES) ACT \n1999 EXCLUSION CLAUSE AVN72;\n\t\n(e)\t the ASBESTOS EXCLUSION CLAUSE 2488AGM00003 \n\t\nattached to this Policy.\nDefinitions\n1.\t\nThe term “Ultimate Net Loss” means the amount \npayable in settlement of the liability of the Insured after \nmaking deductions for all recoveries and other valid and \ncollectible insurances, excepting however the Primary \nPolicy, and shall exclude all Costs.\n2.\t\nThe term “Costs” means interest acc"
  },
  {
    "title": "IRDAN125CP0050V01200910.",
    "deductible": "of the Primary Limit the Insurers",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(excluding, however, all office expenses of the Insured, \nall expenses for salaried employees of the Insured and \ngeneral retainer fees for counsel normally paid by the \nInsured).\nConditions\n1.\t\nCancellation\n\t\nThis Policy is subject to, and shall be deemed to \nincorporate the same Automatic Termination and Review \nand Cancellation provisions as are set out in the Extended \nCoverage Endorsement (Aviation Liabilities) AVN 52E \nas stated in Item 3 of the Policy Schedule, except that \nthe cancellation notice period in paragraph 5 (c) of that \nEndorsement (Aviation Liabilities) is amended, for the "
  },
  {
    "title": "NUCLEAR RISKS EXCLUSION CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "(1)\t\nThis Policy does not cover:\n\t\n(i)\t\nloss of or destruction of or damage to any property \nwhatsoever or any loss or expense whatsoever \nresulting or arising therefrom or any consequential \nloss\n\t\n(ii)\t\nany legal liability of whatsoever nature directly or \nindirectly caused by or contributed to by or arising \nfrom:\n\t\n\t\n(a)\t the radioactive, toxic, explosive or other \nhazardous properties of any explosive nuclear \nassembly or nuclear component thereof;\n\t\n\t\n(b)\t the radioactive properties of, or a combination \nof radioactive properties with toxic, explosive \nor other hazardous properties of, a"
  },
  {
    "title": "IRDAN125CP0050V01200910.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "any duty of Insurers to investigate or defend claims, such \nprovision shall not apply and Insurers shall not be required \nto defend\n\t\n(a)\t claims excluded by Paragraph 1 or\n\t\n(b)\t a claim or claims covered by the Policy when \ncombined with any claims excluded by Paragraph 1 \n(referred to below as “Combined Claims”).\n3.\t\nIn respect of any Combined Claims, Insurers shall (subject \nto proof of loss and the limits of the Policy) reimburse the \nInsured for that portion of the following items which may \nbe allocated to the claims covered by the Policy:\n\t\n(i)\t\ndamages awarded against the Insured and\n"
  },
  {
    "title": "DATE RECOGNITION EXCLUSION CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy does not cover any claim, damage, injury, loss, \ncost, expense or liability (whether in contract, tort, negligence, \nproduct liability, misrepresentation, fraud or otherwise) of \nany nature whatsoever arising from or occasioned by or in \nconsequence of (whether directly or indirectly and whether \nwholly or partly):\n(a)\t the failure or inability of any computer hardware, software, \nintegrated circuit, chip or information technology \nequipment or system (whether in the possession of the \nInsured or of any third party) accurately or completely to \nprocess, exchange or transfer year, d"
  },
  {
    "title": "WHEREAS the Policy of which this Endorsement forms part",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "includes the Date Recognition Exclusion Clause (Clause AVN \n2000A), it is hereby understood and agreed that, subject to \nall terms and provisions of this Endorsement, Clause AVN \n2000A shall not apply :\n(1)\t\nto any accidental loss or damage to an aircraft defined in \nthe Policy Schedule (“Insured Aircraft”);\n(2)\t to any sums which the Insured shall become legally liable \nto pay, and (if so required by the Policy) shall pay (including \ncosts awarded against the Insured) in respect of :\n\t\n(d)\t accidental bodily injury, fatal or otherwise, to \npassengers caused by an accident to an Insured \nAircr"
  },
  {
    "title": "PROVIDED THAT :",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.\t\nCoverage provided pursuant to this Endorsement shall \nbe subject to all terms, conditions, limitations, warranties, \nexclusions and cancellation provisions of the Policy \n(except as specifically provided herein), and nothing in \nthis Endorsement extends coverage beyond that which \nis provided by the Policy.\n2.\t\nNothing in this Endorsement shall provide any \ncoverage :\n\t\n(c)\t in respect of grounding of any aircraft, and/or\n\t\n(d)\t in respect of loss of use of any property unless it \narises out of physical damage to or destruction of \nproperty in the accident giving rise to a claim under \nthe"
  },
  {
    "title": "EXCLUSION CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The rights of a person who is not a party to this insurance or \nreinsurance to enforce a term of this insurance or reinsurance \nand/or not to have this insurance or reinsurance rescinded, \nvaried or altered without his consent by virtue of the provisions \nof the Contracts (Rights of Third Parties) Act 1999 are excluded \nfrom this insurance or reinsurance."
  },
  {
    "title": "ASBESTOS EXCLUSION CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy does not cover any claims of any kind whatsoever \n\n31"
  },
  {
    "title": "IRDAN125CP0050V01200910.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "directly or indirectly relating to, arising out of or in consequence \nof:\n1.\t\nthe actual, alleged or threatened presence of asbestos \nin any form whatsoever, or any material or product \ncontaining, or alleged to contain, asbestos; or\n2.\t\nany obligation, request, demand, order, or statutory or \nregulatory requirement that any Insured or others test \nfor, monitor, clean up, remove, contain, treat, neutralize, \nprotect against or in any other way respond to the \nactual, alleged or threatened presence of asbestos or \nany material or product containing, or alleged to contain, \nasbestos.\nHowever, th"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Insurance does not cover claims in any way caused or \ncontributed to by:\n1.\t\nwar, whether war be declared or not, hostilities or any act \nof war or civil war;\n2.\t\nthe actual or threatened malicious use of pathogenic or \npoisonous biological or chemical materials;\n3.\t\nnuclear reaction, nuclear radiation or radioactive \ncontamination;\n4.\t\nthe Insured Person engaging in or taking part in armed \nforces service or operations;\n5.\t\nthe Insured Person’s suicide or attempted suicide or \nintentional self-injury or the Insured Person being in a \nstate of insanity;\n6.\t\nvenereal disease or Acquired Im"
  },
  {
    "title": "ISSUED TO :- ………………………………… and as more fully set forth",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "in the Schedule. It is understood and agreed that effective \ninception this Policy is subject to the following:-\nThis Policy is subject to the following attached Endorsements/\nClauses as applicable:-\n(i)\t\nKiln Geographic Areas Exclusion Clause LSW 617F \n(amended)\n(ii)"
  },
  {
    "title": "JHA War Terrorism and Mass Destruction Exclusion Clause",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Hi-Jack NMA 1732\n(iii)\t Nuclear/Radioactive Contamination Exclusion Clause LSW \n1210.\n(iv)\t Premium payable in full at inception LSW 3000 amended \n(as attached)"
  },
  {
    "title": "JHA War, Terrorism and Mass Destruction Exclusion",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Notwithstanding any provision to the contrary within this \ninsurance, or any endorsement thereto, it is agreed that \nthis insurance excludes any loss or expense of whatsoever \nnature directly or indirectly arising out of, contributed to, \ncaused by, resulting from, or in connection with any of the \nfollowing regardless of any other cause or event contributing \nconcurrently or in any other sequence to the loss or expense;\n1.\t\nWar, hostilities or warlike operations (whether war be \ndeclared or not),\n2.\t\nInvasion,\n3.\t\nAct of an enemy foreign to the nationality of the insured \nperson or the countr"
  },
  {
    "title": "15.\t Terrorist activity.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "For the purpose of this exclusion;\ni)\t\nTerrorist activity means an act, or acts, of any person, \nor group(s) of persons, committed for political, religious, \nideological or similar purposes with the intention to \ninfluence any government and/or to put the public, or \nany section of the public, in fear. Terrorist activity can \ninclude, but not be limited to, the actual use of force or \nviolence and/or the threat of such use. Furthermore, the \nperpetrators of terrorist activity can either be acting alone, \nor on behalf of, or in connection with any organisation(s) \nor governments(s).\nii)\t\nUtilis"
  },
  {
    "title": "IRDAN125CP0050V01200910.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "means the emission, discharge, dispersal, release or \nescape of any pathogenic (disease producing) micro-\norganism(s) and/or biologically produced toxin(s) \n(including genetically modified organisms and chemically \nsynthesised toxins) which are capable of causing \nincapacitating disablement or death amongst people or \nanimals.\n\t\nAlso excluded hereon is any loss or expense of whatsoever \nnature directly or indirectly arising out of, contributed to, \ncaused by, resulting from, or in connection with any action \ntaken in controlling, preventing, or suppressing any, or all, \nof (1) to (15) above.\n\t"
  },
  {
    "title": "NUCLEAR/RADIOACTIVE EXCLUSION CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Insurance does not cover claims in any way caused \nor contributed to by: nuclear reaction, nuclear radiation or \nradioactive contamination.\nLSW1210"
  },
  {
    "title": "ABOUT THIS INSURANCE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.1.\t Legal Contract\n\t\n\t\nThis Insurance is a legal contract. This Insurance \nand any Endorsements are to be read as a complete \ndocument. No waiver or change of the terms of this \nInsurance shall be valid unless evidenced by written \nEndorsement signed by the Underwriters or their \nauthorised representatives. Such written changes \nform a part of this Insurance. The interests and duties \nof the parties to this Insurance are not assignable.\n\t\n1.2.\t Interpretation\n\t\n\t\nWords and expressions in bold type to which a \nspecific definition is given shall have the same \nmeaning wherever they appear in t"
  },
  {
    "title": "IRDAN125CP0050V01200910.",
    "deductible": "Period stated in the Schedule.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Certificate(s) may be obtained anywhere in the world \nwithin five years of the Date of Loss.\nNo payment will be made unless the issuance of \nthe long term unfitness assessment or permanent \nrevocation by the licence issuing authority occurs \nwithin 12 months of the date of the Accident or the \ndate illness manifested itself or Undiagnosed Illness \nwas reported to a qualified medical practitioner, \nas the case may be except in the following \ncircumstances:\n\t\n\t\na)\t\nwhere the Underwriters have accepted the \nexistence of the pre-existing condition, and in \nsuch case no payment will be made unless "
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Except where specifically stated to the contrary, this \nInsurance does not cover any Insured Event directly or \nindirectly, wholly or partially, arising out of or consequent \nupon or contributed to or aggravated by:\n\t\n7.1.\t Suicide\n\t\n\t\nsuicide or attempted suicide or intentional self-injury \nor assault provoked by the Insured person;\n\t\n7.2.\t AIDS\n\t\n\t\nvenereal disease or Acquired Immune Deficiency \nSyndrome (AIDS) or AIDS Related Complex (ARC) \nhowsoever this syndrome has been acquired or may \nbe named;\n\t\n7.3.\t Drugs and Alcohol\n\t\n\t\n(not applicable to Insured Events Error Reference \nsource not "
  },
  {
    "title": "10.\t ABOUT THIS INSURANCE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.5.\t Legal Contract\n\t\n\t\nThis Insurance is a legal contract. This Insurance \nand any Endorsements are to be read as a complete \ndocument. No waiver or change of the terms of this \nInsurance shall be valid unless evidenced by written \nEndorsement signed by the Underwriters or their \nauthorised representatives. Such written changes \nform a part of this Insurance. The interests and duties \nof the parties to this Insurance are not assignable.\n\t\n1.6.\t Interpretation\n\t\n\t\nWords and expressions in bold type to which a \nspecific definition is given shall have the same \nmeaning wherever they appear in t"
  },
  {
    "title": "OF CERTAIN INSURED EVENTS",
    "deductible": "Period stated in the Schedule.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "5.5.\tAll Insured Event Error Reference source not found., \nPermanent Total Disablement (Loss of Licence)\n\t\n\t\nNo payment will be made should the Insured die \nwithin 12 months of the issuance of the long term \nunfitness assessment or permanent revocation \nby the licence issuing authority. The Underwriters \nshall not be obliged to settle any claim until 180 \ndays after the Date of Loss or the date the Insured \nmakes a claim under this Insurance, whichever \noccurs last nor before all enquiries relating to the \nclaim have been completed by the Underwriters. \nThe Underwriters may at their option set"
  },
  {
    "title": "15.\t EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Except where specifically stated to the contrary, this \nInsurance does not cover any Insured Event directly or \nindirectly, wholly or partially, arising out of or consequent \nupon or contributed to or aggravated by:\n\t\n7.11.\tSuicide\n\t\n\t\nsuicide or attempted suicide or intentional self-injury \nor assault provoked by the Insured;\n\t\n7.12.\tAIDS\n\t\n\t\nvenereal disease or Acquired Immune Deficiency \nSyndrome (AIDS) or AIDS Related Complex (ARC) \nhowsoever this syndrome has been acquired or may \nbe named;\n\t\n7.13.\tDrugs and Alcohol\n\t\n\t\n(not applicable to Insured Events Error Reference \nsource not found. "
  },
  {
    "title": "IRDAN125CP0050V01200910.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "prescribed by a qualified medical practitioner, \nthe Insured is covered provided that all related \nadvice and warnings are being heeded. Drugs or \nalcohol administered or prescribed in the context \nof dependency are, however always excluded from \ncoverage;\n\t\n7.14.\tPre-Existing Physical Conditions\n\t\n\t\nphysical impairment, defect, degenerative process \nor infirmity existing prior to the inception date of this \nInsurance stated in the Schedule;\n\t\n\t\nFor the purposes of this exclusion a physical \nimpairment, defect, degenerative process or infirmity \nexists prior to the inception date of this Insur"
  }
]