[
  {
    "title": "BURGLARY- RIOT & STRIKE DAMAGE CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is hereby declared and agreed, subject to the terms,\nconditions and exclusions contained or endorsed or\notherwise expressed in the Policy, that the Policy is\nextended to indemnify the Insured to the extent of intrinsic \nvalue of any loss of or visible physical damage by Burglary \nto the property insured directly caused by:\n1.\nThe act of any person taking part together with others \nin any disturbance of the public peace (whether in\nconnection with a strike or lock-out or not) not being \nan occurrence mentioned in exclusion c & d.\n2.\nThe action of any lawfully constituted authority in\nsuppres"
  },
  {
    "title": "BURGLARY- THEFT EXTENSION CLAUSE",
    "deductible": "of the stated limit of indemnity for eac",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is hereby declared and agreed that the Policy is extended \nto indemnify the Insured to the extent of intrinsic value\nof any loss of or damage due to Theft of property or any \npart thereof whilst contained in the premises described\nin the Schedule of the Policy excluding theft committed\nby or with the connivance of the Employees or hires or\nagents or representatives or custodians responsible for\nthe insured property or by members of the household of \nthe Insured.\nThe Company shall in no event be liable for any loss or\ndamage where such loss or damage is:\n-\ndiscovered during any process of st"
  },
  {
    "title": "MBD- EXPRESS FREIGHT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the \nterms, exclusions, provisions and conditions contained in \nthe Policy or endorsed thereon and subject to the insured \nhaving paid the agreed extra premium, this insurance shall\nbe extended to cover extra charges for express freight\n(excluding air freight). \nProvided always that such extra charges are incurred in\nconnection with any loss of or damage to the insured items \nrecoverable under the policy. \nIf the sum(s) insured of the demand item(s) is/are less than \nthe amount(s) required to be insured the amount payable \nunder this endors"
  },
  {
    "title": "MBD- AIR FREIGHT",
    "deductible": "of 5",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of insured having paid extra premium\nspecified in the schedule it is hereby declared and\nagreed that the Policy shall also indemnify towards Air\nFreight incurred by the Insured in connection with the\nindemnifiable loss under the Policy. \nLimit of indemnity shall be as specified in the schedule \nduring currency of the Policy. \nEach and every claim shall be subject to a minimum Excess \nof 5 % of the admissible Air Freight incurred over and \nabove the excess as applicable under the policy. \nSubject otherwise to terms, conditions and exceptions of \nthe Policy. \n4."
  },
  {
    "title": "MBD- OWNERS SURROUNDING PROPERTY",
    "deductible": "as mentioned in",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of insured having paid extra premium as \nspecified in the schedule it is hereby agreed and declared, \nsubject to otherwise terms and conditions of the Policy,\nthat this insurance by within policy is extended to cover\nloss or damage to property located at or adjacent to the \nsite and belonging to or held in care, custody, control of \nthe principal(s) or the contractor(s) if occurring directly due \nto damage of items mentioned in the schedule while at\nrest or in use for construction or erection during period\nof policy. \nThe Company will pay to the insured the value of the\ndamage"
  },
  {
    "title": "MBD- THIRD PARTY LIABILITY",
    "deductible": "applicable will be 1",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Third Party Liability could be covered at an additional\npremium of 25 % of the gross average rate applied on the \nlimit of liability chosen for third party liability. The excess \napplicable will be 1% of the TPL limits selected. \n6."
  },
  {
    "title": "MBD- ADDITIONAL CUSTOMS DUTY",
    "deductible": "of 5",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of the Insured having paid an additional \npremium as specified in the schedule it is hereby declared \nand agreed that the Insured shall also be indemnified\nduring the currency of the policy, towards the additional \nCustoms Duty which may be incurred by the Insured over \nand above the Customs Duty amount taken into account \nin arriving at the Sum Insured of the affected items. \nEach and every claim payable under the extension\nshall be subject to an Excess of 5 % of the admissible"
  },
  {
    "title": "LAGHU UDYAM-Endorsement Wordings - IRDAN125CP0001V01202122.",
    "deductible": "amount applicable for the affected item",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "5\nAdditional Customs Duty incurred and will be in addition \nto the Excess amount applicable for the affected item \nunder the Policy. \nThe Indemnity for such Additional Customs Duty will stand \nreduced after occurrence of the claim unless reinstated \nby payment of an additional premium prescribed by the \nCompany. \nSubject otherwise to the terms, conditions and exceptions \nof the Policy. \nNote- For computation of indemnity under the Additional \nCustoms duty extension, exchange rate applicable on \ndate of occurrence of loss shall be considered. \n7."
  },
  {
    "title": "LAGHU UDYAM-Endorsement Wordings - IRDAN125CP0001V01202122.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "7\nCover of valves and tubes:\nIt is agreed and understood that otherwise subject to the \nterms, exclusions, provisions and conditions contained in the \nPolicy or endorsed thereon, this insurance shall be extended to \ninclude loss of or damage to valves and tubes. Indemnification \nshall be limited to the actual value of such items (of 1- 7) \nimmediately p;rior to the occurrence of the loss or damage, \nincluding ordinary freight, erection costs and custom duties \nand dues, if any.\n1. \nActual values of \n1.1\t\nStationary anode X-ray tubes in single- tank setup and\nrotating anode X- ray tubes without"
  },
  {
    "title": "LAGHU UDYAM-Endorsement Wordings - IRDAN125CP0001V01202122.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "8\n5.\nActual value of X-rays tubes and valves for the material\ntesting equipments\nPeriod of Operation (hours) or age \n9 months) whichever results in the \nlower actual value)\nActual value in % of \nnew replacement \nvalue\nPeriod of \noperation (hours)\nAge (months)\nLess than 300\nLess than 6\n100\nLess than 380\nLess than 8\n90\nLess than 460\nLess than 10\n80\nLess than 540\nLess than 12\n70\nLess than 620\nLess than 14\n60\nLess than 700\nLess than 16\n50\nLess than 780\nLess than 18\n40\nLess than 860\nLess than 20\n30\nLess than 860\nLess than 20\n20\n6.\nActual values of picture and pick-up tubes for TV\nequipment \nAfter 1"
  },
  {
    "title": "LAGHU UDYAM-Endorsement Wordings - IRDAN125CP0001V01202122.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "9\nWarranty Concerning Air-Conditioning Plant\nIt is agreed and understood that otherwise subject to the \nterms, exclusions, provisions and conditions contained in the \nPolicy or endorsed thereon, the Insurers shall not indemnify the \nInsured in respect of any loss or damage in regard to electronic \nequipment, data media and increased cost of working due to \nthe failure of the air-conditioning plant, if this air-conditioning \nplant is not covered against material damage and has been \nequipped, installed or maintained in accordance with the \nrecommendations of the manufacturers of the electronic "
  },
  {
    "title": "EEI EXPRESS FREIGHT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the \nterms, exclusions, provisions and conditions contained in \nthe Policy or endorsed thereon and subject to the insured \nhaving paid the agreed extra premium, this insurance shall\nbe extended to cover extra charges for express freight\n(excluding air freight). \nProvided always that such extra charges are incurred in\nconnection with any loss of or damage to the insured items \nrecoverable under the policy. \nIf the sum(s) insured of the demand item(s) is/are less than \nthe amount(s) required to be insured the amount payable \nunder this endors"
  },
  {
    "title": "EEI AIR FREIGHT",
    "deductible": "of 5",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of insured having paid extra premium as \nspecified in the schedule attached it is hereby declared\nand agreed that the Policy shall also indemnify towards\nAir Freight incurred by the Insured in connection with the \nindemnifiable loss under the Policy. \nLimit of indemnity shall be as per the schedule during\ncurrency of the Policy. \nEach and every claim shall be subject to a minimum Excess \nof 5 % of the admissible Air Freight incurred over and\nabove the excess as applicable under the policy. \nSubject otherwise to terms, conditions and exceptions of \nthe Policy. \n6."
  },
  {
    "title": "EEI OWNERS SURROUNDING PROPERTY",
    "deductible": "as mentioned in",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of insured having paid extra premium as \nspecified in the schedule attached it is hereby agreed and \ndeclared, subject to otherwise terms and conditions of the \nPolicy, that this insurance by within policy is extended to \ncover loss or damage to property located at or adjacent to \nthe site and belonging to or held in care, custody, control \nof the principal(s) or the contractor(s) if occurring directly \ndue to damage of items mentioned in the schedule while \nat rest or in use for construction or erection during period \nof policy. \nThe Company will pay to the insured the value "
  },
  {
    "title": "EEI ADDITIONAL CUSTOMS DUTY",
    "deductible": "of 5",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of the Insured having paid an additional \npremium as per the schedule it is hereby declared and\nagreed that the Insured shall also be indemnified during \nthe currency of the policy, towards the additional Customs \nDuty, amount as specified in the schedule which may be \nincurred by the Insured over and above the Customs Duty \namount taken into account in arriving at the Sum Insured \nof the affected items. \nEach and every claim payable under the extension shall \nbe subject to an Excess of 5 % of the admissible Additional \nCustoms Duty incurred and will be in addition to the Exce"
  },
  {
    "title": "EXCLUSIONS UNDER THE TPL EXTENSION –",
    "deductible": "of each claim for any",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company will not indemnify the insured, under this \nextension in respect of –\na)\nThe first amount of policy excess of each claim for any\none occurrence related to property damage.\nb) \nExpenditure incurred in doing or redoing or making good \nor repairing or replacing any thing covered or coverable \nunder the policy.\nc) \nLiability consequent upon -\ni)\nbodily injury to or illness of employees/workmen/\nmembers of the families of the insured or of the\nowners of the works/site/ premises/location or of\nany other firm/contractors connected with any other \nwork at the works/site/premises/location.\n"
  },
  {
    "title": "EEI SOFTWARE ENDORSEMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the \nterms, exclusions, provisions and conditions contained in \nthe Policy or endorsed thereon, the Company shall only\nindemnify the Insured in respect of loss of or damage\nto Value of “System Software” which are integral to the\nhardware and of off-the shelf type and shall exclude any \nloss of or damage to “Application Software” or “Proprietary \nSoftware” which are of external type."
  },
  {
    "title": "PORTABLE ITEMS",
    "deductible": "of the amount which would have",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Not withstanding any thing contrary to what is stated\nin section VII of this policy it is hereby declared and\nagreed that in the event of the property insured under \nthis section and stated within the policy being destroyed \nor damaged, the basis upon which the amount payable \nunder (each of the said items of) the policy is to be\ncalculated and shall be cost or replacing or reinstating \non the same site or any other site with property of the\nsame kind or type but not superior to or more extensive \nthan the insured property when new as on date of the\nloss, subject to the following Special Provi"
  },
  {
    "title": "TO THE COMPANY (BY THE COMPANY)",
    "deductible": "of the amount of the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of the Insured subrogating their rights to the \nCompany following the payment of a claim as determined \nby the provisions of the Policy and upon the Company\nproceeding against the person or persons responsible\nfor the loss as paid by the Company; then the Company \nagrees to proceed in the full amount of the Insured’s loss \neven if such loss shall be in excess of the amount of the \nindemnity paid by the Company and upon the recovery\nof such amount the Company will make payment to the\nInsured of the difference between the amount recovered \nand the amount which the Company paid to th"
  },
  {
    "title": "IN EXCESS OF THE SUM INSURED)",
    "deductible": "of the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of the Insured proceeding against the\nperson or persons responsible for a loss in excess of the \nindemnity made by the Company or the sum insured; then \nthe Insured by written agreement of the Company may\nproceed for the recovery of the difference in the amount \nof loss or sum insured and the indemnity made by the\nCompany; at the expense of the Company provided such \nexpenditure is limited to ten percent (10%) of the amount of \nthe claim paid to the Insured by the Company as indemnity \nfor such loss.\nProvided that in the event of the Insured being successful \nin the recovery or pa"
  },
  {
    "title": "ANNUAL GROSS REVENUE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "– The Gross Revenue earned \nduring the period in the twelve \nmonths immediately before\nthe date of the damage.\n* \nHere is inserted the appropriate multiple if the Indemnity \nperiod exceeds 12 months\n** \t\nHere is inserted an agreed description such as “work done \nand service rendered” or “entertainment provided” and, if \nnecessary, a qualifying exclusion such as “excluding the \ncost of drink and food supplied.”\nMemo 1:\t If during the Indemnity Period work shall be done \nor services rendered elsewhere than at the premises for the \nbenefit of the business either by the Insured or by others on \nin"
  },
  {
    "title": "LAGHU UDYAM-Endorsement Wordings - IRDAN125CP0001V01202122.",
    "deductible": "of the Sum",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "25\n6.\nAt the end of the Policy Period, the actual premium\nwill be calculated at the rate applied under the Policy \non the average Sum Insured, i.e.,\nThe total of values declared or deemed to have\nbeen declared ÷ the number of declarations made\nor deemed to have been made.\n7.\nIf the premium calculated on adjustment is less than \nthe provisional premium You have paid, We will repay \nthe amount of the difference not exceeding 50% of\nthe provisional premium.\n8.\nIf at the time of loss there is another subsisting\ninsurance policy covering the insured Stock other\nthan on declaration basis, whether Yo"
  }
]