[
  {
    "title": "PAC or at the time the risk of loss or damage to the Contract",
    "deductible": ".",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Works have been passed on to the customer as contractually \nagreed, whichever is later and for Extended/Visit maintenance \nand Full Warranty risks until FAC.\n“Contract Works” shall mean all works and/or works related \nactivities which the Insured is contractually obligated to execute \n(whether permanent or temporary or enabling works) including \nbut not limited to all service works, design, preassembling, \nworkshop erection and shop testing (after FAT), procurement, \ndemolition, construction, installation, erection, testing, \ncommissioning, supervision, training of customers employees, \noperat"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Comprehensive Project \nInsurance - IRDAN125CP0008V02201920.\n(written or implied) governing the execution of \ntheir contracts\n\t\nb.\t\nVisit Maintenance (Optional, if agreed in writing \nonly)\n\t\n\t\na)\t\noperations carried out by the Insured(s) for \nthe purpose of complying with the conditions \n(written or implied) governing the execution of \ntheir contracts.\n\t\nIf any Insured Property is repaired or replaced during the \nmaintenance period under the maintenance or defects \nliability provisions of any rele"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": "from its share",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Comprehensive Project \nInsurance - IRDAN125CP0008V02201920\n5.\t\nPollutant Clean-up, Removal and Decontamination:\n\t\nCosts and expenses necessary to extract and/or clean \nup and/or neutralise and/or remove pollutants from the \nInsured Property, water, land, land improvements at \nor adjacent to the works site if the contamination is a \nconsequence of a covered Loss or Damage.. Additionally, \nif there is in force, at the time of the Damage, any law or \nordinance regulating contamination, including but"
  },
  {
    "title": "10.\t Third Party Invoices",
    "deductible": "of INR",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "For third party invoices the following additional cost \nloading shall be reimbursed in case of loss:\n\t\na)\t\n__% for invoices up to INR __________\n\t\nb)\t\n__% for invoices up to INR __________\n\t\nc)\t\n__% for invoices up to INR __________\n\t\nThe additional cost loading for invoices in excess of INR \n_________ shall be agreed between the Parties at a time \nof loss adjustment."
  },
  {
    "title": "SECTION 1 - EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Insurer shall not indemnify the Insured in respect of:\n1.\t\nUninsured Property\n\t\na)\t\nBank Notes, Bills of Exchange, Bonds, Cash, Cheques, \nDeeds, Documents, Manuscripts, Money, Negotiable \nVouchers, Postal Orders, Promissory Notes, Stamps, \nTokens or similar;\n\t\nb)\t\nAircraft, Hovercraft, waterborne vessels or craft; Space \nrelated risks are covered till start of the hot testing \nphase, coverage will end with beginning of fuel filling;\n\t\nc)\t\nMechanically propelled vehicle licensed for road use, \nunless such vehicle is being used on or about the Site \nas a tool for carrying out Contract Works;"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Comprehensive Project \nInsurance - IRDAN125CP0008V02201920.\n2.\t\nDesign LEG 3/96 (DE5)\n\t\n“The Insurer(s) shall not be liable for\n\t\nAll costs rendered necessary by defects of material, \nworkmanship, design, plan or specification and should \nDamage occur to any portion of the Insured Property \ncontaining any of the said defects the cost of replacement \nor rectification which is hereby excluded is that cost \nincurred to improve the original material, workmanship, \ndesign, plan or specification\n\t\nFor "
  },
  {
    "title": "SECTION 1 - EXTENSIONS",
    "deductible": "and even if such sums not incorporated i",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insurer shall indemnify the Insured to the extent it is not \nalready otherwise covered by this Policy (net of Deductible \nand even if such sums not incorporated in a contract value or \ndeclaration) up to the amounts stated (if any) in the respective \nExtension below on a first loss basis.\n1.\t\nProfessional Fees\n\t\nThe insurance in respect of the Insured Property \nextends to include an amount for architects’, surveyors’, \nconsulting engineers’, legal or other professional fees of \nsimilar nature, necessarily incurred with regard to repair, \nreplacement or reinstatement of such Insured Propert"
  },
  {
    "title": "14.\t 72 Hour Clause for Natural Hazards",
    "deductible": "provisions applicable to this Policy.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is agreed that all Damage to the Insured Property caused \nby Natural Hazards occurring during any one period \nof seventy-two consecutive hours during the Period of \nInsurance shall be deemed to have been caused by a \nsingle Occurrence and therefore constitute one Loss for \nthe purposes of this Policy.\n\t\nThe Insured shall select the time from which any such \nperiod shall commence but no two such selected \nperiods shall overlap. Whichever period of seventy-two \nconsecutive hours is used for the purposes of this clause \nshall also be used for the purposes of any Deductible \nprovisions applicab"
  },
  {
    "title": "15.\t Strike Riot and Civil Commotion",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that Section I of this Policy \nshall be extended to cover Damage due to riot strike and \ncivil commotion which for the purpose of this Extension \nshall mean (subject always to the Special Conditions \nhereinafter contained) Damage to the Insured Property \ndirectly caused by\n\t\na)\t\nthe act of any person taking part together with other \nin any disturbances of the public peace (whether in \nconnection with a strike or lock-out or not) not being \nan Occurrence mentioned in Condition 2 of the \nSpecial Conditions hereof\n\t\nb)\t\nthe action of any lawfully constituted authority "
  },
  {
    "title": "SECTION 2 - CONDITIONS",
    "deductible": ". In the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\t\nInsuring Agreement\n\t\nThe Insurer will on behalf of or at Insured(s) option \nindemnify the Insured those amounts which the Insured \nshall become legally liable to pay as compensation as a \nresult of\n\t\na)\t\nbodily injury to or illness of third parties (whether fatal \nor not)\n\t\nb)\t\nloss of or damage to property belonging to third \nparties occurred in direct connection with the \nContract Works insured under Section 1 or in the \nimmediate vicinity of the Site during the period of \ninsurance.\n\t\n\t\nIn respect of a claim for compensation to which the \nindemnity provided herein applies, the Insurer w"
  },
  {
    "title": "SECTION 2 - EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Insurer shall not indemnify the Insured in respect of:\n1.\t\nInsured Property\n\t\nLiability for physical loss of or damage to Insured Property \ncovered under Section 1\n2.\t\nLiability to Employees\n\t\nLiability for Bodily Injury sustained by any Employee.\n\t\nHowever, the insurer will indemnify the insured from ground \nup for subrogation claims out of local workers compensation \nor employer’s liability insurances against the Insured. This \ncoverage applies for such Bodily Injury occurring worldwide, \nunless a subrogation claim is brought against the Insured in \na court inside the U.S., its territori"
  },
  {
    "title": "SECTION 3 - DEFINITIONS",
    "deductible": ".",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Damage as stated in “Section 1 – Definition”\nOccurrence as stated in “Section 1 – Definition”\nCommencement of Commercial Operation as stated in \n“Section 1 – Definition”\nWaiting Period\nThe period during which the calculated amount of penalties/\nliquidated damages to be agreed as Deductible."
  },
  {
    "title": "SECTION 3 - EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Insurers shall NOT be liable in respect of any Delay arising, \ndirectly or indirectly, as a consequence of:\n1.\t\nFailure to Commit Funds\n\t\nfailure by the Insured to commit funds to the repair or \nreplacement of items physically lost or damaged, where \nsuch funds have been paid by the Insurer to the order of \nthe Insured under a full or partial settlement of a claim \nunder Section I of the Policy.\n2.\t\nPublic Authority Restriction\n\t\nany restrictions on reconstruction imposed by a public \nauthority\n3.\t\nOther Fines\n\t\nfines or damages for breach of contract, for non-\ncompletion of orders, or for"
  },
  {
    "title": "CO-OPERATION",
    "deductible": "to be applied under the above coverages",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insured shall co-operate with the Insurers in the defence \nof claims, suits and in prosecuting appeals, and, upon the \nInsurers’ request, shall attend hearings and trials, and shall \nassist in effecting settlements, securing and giving evidence, \nobtaining the attendance of witnesses and in the conduct of \nsuits. The Insured shall not, voluntarily make any payment, nor \nadmit liability for any loss following its occurrence, nor incur any \nexpense, other than for safety and emergency measures for \nthe protection of persons and property as shall be considered \nnecessary by the Insured at the"
  },
  {
    "title": "OTHER INSURANCE CLAUSE",
    "deductible": "of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If other valid and collectible insurance is available to insureds, \ncovering a Loss or Damage also covered by this Policy other \nthan insurance that is specifically stated to be in excess of \nthis Policy), the insurance afforded by this Policy shall be in \nexcess of and shall not contribute to the payment of such \nLoss. Nothing herein shall be construed to make this Policy \nsubject to the terms, definitions, conditions and limitations of \nany other insurance.\nThe insurer shall provide coverage to the Insured (1) where \nsuch Other Insurance, fail to pay a valid and collectible claim \nto the Ins"
  },
  {
    "title": "SALVAGE AND RECOVERIES",
    "deductible": "from the residue, if any.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Any sums recovered, through subrogation proceedings, with \nrespect to any loss hereunder shall follow the principle that any \nInsured who, that shall have paid an amount not recoverable \nunder this Policy, shall first be reimbursed up to the amount \npaid by them. The Insurer hereon are then to be reimbursed \nout of any balance then remaining up to the amount paid \nhereunder. Lastly the Insured is entitled to recover the amount \nof the Deductible from the residue, if any.\nExpenses necessary to the recovery of any such amounts shall \nbe apportioned between the parties, (including the Insured) in"
  },
  {
    "title": "TITLES OF PARAGRAPHS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The titles of various paragraphs and clauses in this Policy, \nand of the Sections, Exclusions, Extensions, Special and \nGeneral Conditions, Questionnaires and Endorsements, now \nor hereafter attached to this Policy, are inserted solely for \nconvenience or reference and shall not be deemed in any way \nto limit or affect provisions to which they relate"
  },
  {
    "title": "GENERAL EXCLUSIONS APPLICABLE TO ALL SECTIONS",
    "deductible": "The amount of deductible stated in the S",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy does not cover:\n1.\t\nDeductible\n\t\nThe amount of deductible stated in the Schedule(s) or \notherwise agreed\n\n14"
  },
  {
    "title": "MUNITIONS OF WAR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Notwithstanding General Exclusion – Para 3 “War and \nTerrorism” to the contrary, the indemnity granted hereunder \nextends to indemnify the Insured against physical loss or \ndamage or liability from, or occasioned by, the detonation or \nexplosion of munitions of war, in or about the vicinity of the \nSite insured hereunder.\nIt is a condition of this Clause that the presence of such \nmunitions does not result from a state of war in the country \nof the Project, current at the time of such physical loss or \ndamage or liability.\nArbitration\nThe parties to the contract may mutually agree and enter in"
  }
]