[
  {
    "title": "WHEREAS the Insured described in the Schedule hereto (hereinafter called the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "\"Insured\") by a proposal and declaration which shall be the basis of this Contract and \nis deemed to be incorporated herein has applied to HDFC ERGO General Insurance \nCompany Ltd. (hereinafter called the \"Company\") for the Insurance hereinafter \ncontained and has paid the premium stated in the said Schedule as consideration for \nsuch insurance during the period stated in the said Schedule or during any further \nperiod for which the Company may accept payment for the renewal or extension of \nthis Policy (hereinafter called the “Policy”).\nIn the event of loss of Money belonging to the business "
  },
  {
    "title": "TRANSIT SECURITY WARRANTY",
    "deductible": "of Rs.1,00,000",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All transits of Money in excess of Rs.1,00,000/- (Rupees One Lakh Only) shall be in \na locked briefcase conveyed as far as practicable in a motor vehicle. The briefcase \nshall at all times be accompanied by at least one responsible employee of the \nInsured."
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable in respect of:\n1. \nShortage in Money due to error or omission.\n2. \nLoss of money entrusted to any person other than the insured or an authorized \nemployee or directors of the Insured.\n3. \nLoss of Money where the Insured or his/its employee or director is involved in \nsuch loss as principal or accessory, except where loss is caused due to fraud \nor dishonesty of Insured's authorized employee or director carrying Money \nwhilst in transit and such loss is discovered within 48 hours thereafter.\n4. \nLoss occasioned by Riot, Strike.\n5. \nMoney carried under contract of"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Money Insurance Policy - addons\nPolicy Wording\n1\nto:\na. \nActs of Terrorism. Loss or damage, cost or expenses of whatsoever \nnature directly or indirectly caused by, resulting from or in connection \nwith any action taken in controlling, preventing, suppressing or in any \nway relating to such action taken in respect of any act of terrorism shall \nalso be excluded, unless it is proved by the Insured to the satisfaction of \nthe Company that such loss or damage, cost or expenses of whatsoever \nnature is not directly or indirectly caused by, resulting from or in \nconnection with any action taken in "
  }
]