[
  {
    "title": "CONTENTS",
    "deductible": "7",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Section\nDescription\nPage No.\n1\nInsurance Cover\t\n5\n1.1.\nInsured Person Cover\n5\n1.2\nCompany Reimbursement Cover\n3\n1.3.\nCompany Cover for Securities Claims\n5\n1.4.\nOutside Entity Executive Cover\n5\n2\nDefinitions\n5\n2.1.\nApproved Person\n5\n2.2\nBodily Injury\n6\n2.3.\nChange of Control\n6\n2.4.\nCivil or Bail Bond Expense\n6\n2.5.\nClaim\n6\n2.6.\nClean up Costs\n7\n2.7.\nCompany\n7\n2.8\nDeductible\n7\n2.9\nDefence Costs\n7\n2.10\nDirector or Officer\n8\n2.11\nEmployee\n8\n2.12\nEmployment Claim\n8\n2.13\nEmployment Practices Violation\n8\n2.14\nExtended Reporting Period\n8\n2.15\nExtradition Claim\n8\n2.16\nExtradition Costs\n9\n2.17\nFinancial"
  },
  {
    "title": "US Securities Claim",
    "deductible": "Limit of Liability for Non",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "14\n2.48\nWrongful Act\n14\n3.\nExtensions to cover\n14\n3.1.\nMarital Estates, Heirs and Legal Representatives\n14\n3.2. \nExcess Limit of Liability for Non-Executive Directors\n15\n3.3. \nExtradition Costs\n15\n3.4. \nProsecution Costs\n15\n3.5. \nCivil or Bail Bond Expenses\n16\n3.6. \nEmergency Defence Costs\n16\n3.7. \nIndemnity Costs for Shareholder Derivative Claims\n16\n3.8. \nRunoff Cover for Outside Entity Executives\n16\n3.9. \nRunoff Cover for Past Subsidiaries\n16\n3.10. \nEmployment Claims\n17\n4. \nExclusions\n17\n4.1. \nConduct\n17\n4.2. \nPending and Prior Litigation/Events\n17\n4.3. \nPrior Notice\n17\n4.4. \nProperty Damage"
  },
  {
    "title": "SIGNATURE MANAGEMENT PLUS LIABILITY INSURANCE",
    "deductible": "of any  indemnification provided by an O",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "4\n1.\nInsurance Cover\nThe following insurance covers are afforded solely for Claims first made against an Insured during the\nPeriod  of Insurance or (if applicable) the Extended Reporting Period and notified to the Insurer as re\nquired by the  Policy.\n1.1.  \t\nInsured Person Cover\nThe Insurer will pay on behalf of any Insured Person the Financial Loss of such Insured Person in\nrespect of any Claim made against such Insured Person, save to the extent that such Insured\nPerson is indemnified by  the Company.\n1.2.  \nCompany Reimbursement Cover\nThe Insurer will pay on behalf of the Company the Financ"
  },
  {
    "title": "SIGNATURE MANAGEMENT PLUS LIABILITY INSURANCE",
    "deductible": "Deductible shall mean the amount stated",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6\nincurred in  testing for, monitoring, cleaning up, removing, containing, treating, neutralising, de \ntoxifying or assessing the  effects of Pollutants\n2.7.  \nCompany\nCompany shall mean: \n•\nthe Policyholder; and\n•\nany past, present or future Subsidiary Company (subject to the terms and conditions of\nSection  5.4.1 of the Policy); and\n•\nany charitable foundation or charitable trust solely controlled or sponsored by the\nPolicyholder  or any Subsidiary Company thereof; provided that this definition shall not\ninclude any pension  or superannuation fund, trust or scheme; and\n•\nin the event a bankr"
  },
  {
    "title": "SIGNATURE MANAGEMENT PLUS LIABILITY INSURANCE",
    "deductible": "Limit of Liability for Non",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "13\ncommitted or attempted by: \n•\nany Insured Person whilst acting in his or her respective capacity on behalf of the Company\nor  any matter claimed against such Insured Person solely by reason of his/her status as\nsuch;\n•\nany Insured Person whilst acting in the capacity as a Director or Officer (or in an equivalent\nexecutive or management position in any other country) of an Outside Entity at the\nCompany’s specific direction or request, but only with respect to Cover 1.2 “Company\nReimbursement Cover” and Cover 1.4 “Outside Entity Executive Cover”;\n•\nthe Company, but solely with respect to a Se"
  },
  {
    "title": "SIGNATURE MANAGEMENT PLUS LIABILITY INSURANCE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "15\n3.7.  \nIndemnity Costs for Shareholder Derivative Claims\nIf the Company is ordered by a court to pay the costs of the claimants in pursuing a derivative \naction against Insured Person (hereinafter Indemnity Costs For Shareholder Derivative Claims) \nthis Policy is extended to pay such costs provided that such derivative action constitutes a Claim \nor Securities Claim otherwise covered under this Policy. \n3.8.  \t Runoff Cover for Outside Entity Executives\nIn the event that an Insured Person ceases to act as an Outside Entity Executive (as defined \nwithin this Policy) of an Outside Entity at a"
  },
  {
    "title": "SIGNATURE MANAGEMENT PLUS LIABILITY INSURANCE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "16\nadjudication in the underlying action against an Insured or in a separate action or proceeding, \nthat such Insured had no legal entitlement to such profit or advantage or that such Insured \ncommitted such intentionally dishonest act or omission or intentionally fraudulent act or \nomission;\nNotwithstanding anything stated in this exclusion, exclusion 4.1 shall not apply in a Securities \nClaim against an Insured Person alleging violations of Section 11, 12 or 15 of the U.S. Securities \nAct of 1933 or similar act of any other jurisdiction to the portion of any Financial Loss attributable \nto s"
  },
  {
    "title": "SIGNATURE MANAGEMENT PLUS LIABILITY INSURANCE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "17\nCompany, the Named Parent, any Director or Officer, any Outside Entity or any director or officer \n(or equivalent in any  other country) of the Named Parent or an Outside Entity; provided, \nhowever, this exclusion shall not apply to:\n•\na Claim brought or maintained by a liquidator, receiver, bankruptcy trustee or\nadministrative receiver, (or the equivalent in any other country), either directly or\nderivatively on behalf of the Company or the Outside Entity without the solicitation,\nvoluntary assistance or active participation of any Director or Officer or any director or\nofficer (or equival"
  },
  {
    "title": "SIGNATURE MANAGEMENT PLUS LIABILITY INSURANCE",
    "deductible": "s set forth in Item 2.5 of the Schedule.",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "18\n to  be a Subsidiary Company;\n\t\n4.9.\t\nProfessional Services\nalleging, arising out of, based upon or attributable to as a consequence of the Company’s or \nany  Insured’s  performance  of  or  failure  to  perform  professional  services,  or  any  act(s), \nerror(s)  or  omission(s) relating thereto; provided that this exclusion shall not apply to any \nSecurities Claim;  provided that such Securities Claim is instigated and continued totally \nindependent of, and totally  without the solicitation of, or assistance of, or active participation of, \nor intervention of, the Company,  the Named Par"
  },
  {
    "title": "SIGNATURE MANAGEMENT PLUS LIABILITY INSURANCE",
    "deductible": "of any applicable deductible amount",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "19\ndispute for determination by a UK  Queen’s Counsel or lawyer of equivalent standing. If legal \nproceedings are contested, then the Insured and the Company shall provide all such \ninformation and assistance as is reasonably required to those persons  representing them.\n5.1.4. \t Cooperation\nWith respect to any Claim as may potentially be covered by this Policy:\n•\nthe Insurer shall have the right to be provided with all such information concerning such\nClaim as the Insurer shall reasonably require;\n•\nthe  Insurer  shall  be  kept  fully  informed  as  to  all  matters  relating  to  or  concer"
  },
  {
    "title": "SIGNATURE MANAGEMENT PLUS LIABILITY INSURANCE",
    "deductible": "s apply, the Insurer and the",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "20\n5.1.7. \t Allocation\nIn the event that any Claim involves both loss and/or costs or expenses (including Defence \ncosts) covered  under this Policy and loss and/or costs or expenses (including Defence Costs) \nwhich are not covered, the  Insurer and the Insured agree to use their best endeavours to \ndetermine a fair and proper allocation of such  loss and/or costs or expenses (including Defence \nCosts).\nIn the event that a Claim involves persons or entities who are covered under this Policy and \npersons or entities  who are not, Insurers and Insured agree to use their best endeavours to \ndeter"
  },
  {
    "title": "SIGNATURE MANAGEMENT PLUS LIABILITY INSURANCE",
    "deductible": ". The Limit of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "21\nthose reported  circumstances, shall be considered made at the time such notice of those \ncircumstances was received by the  Insurer.\n5.2.3. \t Content of a notice\nWritten notice shall include but not be limited to a description of the Claim or Investigation, the \nnature of the  alleged or potential damage, the names of the actual or potential claimants and \nthe date and manner in which the Company or Insured Person, as the case may be, first became \naware of the Claim or Investigation.\n5.2.4. \tManner of notice\nWritten notice hereunder shall be given in writing to the Insurer named in the Sc"
  },
  {
    "title": "US Securities Claim:",
    "deductible": "as  specified in the Schedule. The Deduc",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(xi)\nSecurities Claim (other than a US Securities Claim):\n(xii)\nany US Claim (other than a US Securities Claim):\n(xiii) any other Claim (other than a US Claim and a Securities Claim):\nThe Insurer shall be liable only for the amount of Financial Loss that exceeds the applicable\nDeductible as  specified in the Schedule. The Deductible is not part of the Insurer’s liability for\nFinancial Loss. The  Deductible is to be borne by the Company and shall remain uninsured.\nA single Deductible shall apply to all Financial Loss arising from any Claim or series of Claims \narising from  one Wrongful Act or "
  },
  {
    "title": "SIGNATURE MANAGEMENT PLUS LIABILITY INSURANCE",
    "deductible": ". In such event, the Insurer shall be en",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "22\nNotwithstanding the previous paragraph, if the Company is legally permitted, required or \nentitled to indemnify  the Insured Person but fails to do so for any reason, the Insurer will pay \nsuch Financial Loss to or on behalf of the Insured Person, without prior deduction of any \nDeductible. In such event, the Insurer shall be entitled  to obtain reimbursement from the \nCompany for all payments made by the Insurer that would not have been  made had the \nindemnity in respect of the Deductible been provided by the Company, unless the Company \nfails to indemnify the Insured Person due to Financ"
  },
  {
    "title": "SIGNATURE MANAGEMENT PLUS LIABILITY INSURANCE",
    "deductible": "paid by the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "24\n5.5.  \t Representations and Severability\nIn granting cover under this Policy the Insurer has relied upon the Proposal which forms the \nbasis of this  contract of insurance and shall be considered as incorporated in and constituting \npart of this Policy. In respect of the declarations, statements and financial information of the \nProposal:\n•\nno statement in the Proposal, made by any Insured or knowledge (including knowledge\nof any  misrepresentation or non-disclosure with regard to the Proposal) possessed by any\nInsured  shall be imputed to any other Insured Person for the purpose of determi"
  },
  {
    "title": "SIGNATURE MANAGEMENT PLUS LIABILITY INSURANCE",
    "deductible": "s, retentions, Financial Loss and other",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "25\n5.7.  \nOther Insurance\nIf a Claim or Investigation under this Policy would, but for the existence of this Policy, be \ninsured by any other  valid and collectable (or would be insured but for the application of \nthe retention amount or failure to submit a  notice of a claim as required): (i) directors and \nofficers liability or management liability policy or indemnity; (ii)  employment practices \nliability insurance policy; (iii) general liability insurance policy; (iv) pollution liability \ninsurance policy; or (v) any other insurance which has a duty to defend such Claim or \nInvestigation, "
  },
  {
    "title": "SIGNATURE MANAGEMENT PLUS LIABILITY INSURANCE",
    "deductible": "of the Aggregate Limit of Liability.",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "27\n6.2.  \t Hold Harmless Agreement - Special Conditions regarding Aggregation\nIn the event that the Aggregate Limit of Liability (defined in section 6.1) is exceeded by any and \t \nall payments  under this Policy and/or any or all International Program Policies, the Named \nParent shall reimburse the  Insurer that issued any International Program Policy in respect of  any \nFinancial Loss (or equivalent terms as defined under each International Program Policy) paid by \nor\nwhich has been agreed to be paid by any of the insurers of the International Program Policies in \nexcess of the Aggregate Limi"
  }
]