[
  {
    "title": "NOW THIS POLICY WITNESSETH that subject to the terms, exclusions and",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "conditions contained herein or endorsed hereon the Company will indemnify the \nInsured against legal liability (other than liability under the Public Liability Insurance \nAct, 1991 or any other similar law, rule, regulation or notification existent or that may \ncome into force after the issue of this policy including any amendments thereto) to \npay compensation including claimant's costs, fees and expenses anywhere in India, \nin accordance with Indian law.\n2."
  },
  {
    "title": "4. INDEMNITY TO OTHERS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The indemnity granted extends to:\n4.1 \nofficials of the Insured in their business capacity arising out of the performance \nof the Business or in their private capacity arising out of their temporary \nengagement of the Insured's employees;\n4.2 \nthe officers, committees and members of the Insured's canteen, social, sports, \nmedical, fire fighting and welfare organizations in their respective capacities \nas such; and \n4.3 \nthe executors of the estate of any person who would otherwise be  indemnified \nby this policy but only in respect of liability incurred by such person. \nProvided always that al"
  },
  {
    "title": "DEFENCE COSTS",
    "deductible": "The Insured shall bear as Compulsory Exc",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company will pay costs, fees and expenses incurred with its prior consent in the \ninvestigation, defence or settlement of any claim made against the Insured and the \ncosts of representation at any inquest, inquiry or other  proceedings in respect of \nmatters which have a direct relevance to any claim made or which might be made \nagainst the Insured, provided such claim or claims are the subject of indemnity by \nthe policy.  Such costs, fees and expenses are called `Defence Costs'.\n7.1  INSURANCE LIMITS \nThe Company's total liability to pay damages and Defence Costs shall not exceed \nthe In"
  },
  {
    "title": "IRDAN125RP0002V01200304.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "(b) \nemployees' and visitors' clothing and personal effects; or\n(c) \nPremises tenanted by the Insured to the extent that the Insured would be held \nlegally liable in the absence of any specific agreement or arrangement.\n8.13 arising out of Injury and/or Damage occurring prior to the Retroactive Date \nstated in the schedule.\nProvided always that in the event of any Injury or Damage arising from \ncontinuous or continual inhalation, ingestion or application of any substance \nfollowing the Accident and where the Insured and Company cannot agree \nwhen the Injury or Damage occurred, then:\n(a) \nInjur"
  },
  {
    "title": "PUBLIC LIABILITY INSURANCE",
    "deductible": "In the event of the Insured opting, the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n2\n7.4  VOLUNTARY EXCESS\nIn the event of the Insured opting, the policy shall be subject to a Voluntary Excess as \nmentioned in the Schedule.  This Voluntary Excess shall be applicable to claims for \nboth Injury and Damage, inclusive of Defence Costs arising out of any one Accident. \nThe Company's liability shall attach only for claims in excess of such Compulsory \nand Voluntary Excess."
  },
  {
    "title": "8. EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This policy does not cover any liability:\n8.1 \nassumed by the Insured by agreement or arrangement and which would not \nhave attached in the absence of such agreement or arrangement.\n8.2 \narising out of earthquake, earth-tremor, volcanic eruption, flood, storm, \ntempest, typhoon, hurricane, tornado, cyclone or other similar convulsions of \nnature and atmospheric disturbance.\n8.3 \narising out of deliberate, willful or intentional non-compliance with any \ndemand, judicial or statutory law, order, request, or requirement of any \ngovernmental authority.\n8.4 \narising out of loss of a pure financial "
  }
]