[
  {
    "title": "HDFTGBP21269V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1 \nTable of Contents \n \nSr. \nNo. \nDescription \nPage No. \n   A \nDefinitions  \n3 \n 1. \nStandard Definitions (applicable to all sections under the policy) \n3 \n2. \nSpecific Definitions (applicable to all sections under the policy) \n8 \n3. \nSpecific Definitions applicable to Dynamic Flight Delay \n12 \n   B \nCoverage & Exclusion \n13 \n    \nSection 1 : Sportify \n14 \n   I \nPersonal Accident \n13 \n   1 \nGeneral Conditions \n15 \n2 \nOptional Cover under personal Accident \n15 \n   3 \nReasonable Care \n17 \n   4 \nExclusions \n17 \n   II \nLoss of Fees \n18 \n   1 \nCoverage \n18 \n2 \nSpecial Conditions applicable to Loss "
  },
  {
    "title": "HDFTGBP21269V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "2 \n \n \n \nSpecific Exclusions \n32 \n \nSection 2 : Dynamic Flight Delay \n39 \n1 \nCoverage \n39 \n2 \nSpecific Exclusion \n40 \nC \nGeneral Terms and Conditions \n40 \n1 \nFraud \n40 \n2 \nSpecial Provisions \n41 \n3 \nEntire Contract \n41 \n4 \nComplete Discharge \n41 \n5 \nRight to inspect \n41 \n6 \nCondition Precedent to Admission of Liability \n41 \n7 \nDisclosure of Information \n41 \n8 \nMoratorium Period \n41 \n9 \nPolicy Disputes \n42 \n10 \nGeography \n42 \n11 \nRenewal \n42 \n12 \nGrace Period \n42 \n13 \nCancellation \n42 \n14 \nEndorsements \n43 \n15 \nPremium payment in Instalments \n44 \n16 \nWithdrawal of Policy \n45 \n17 \nPossibility of"
  },
  {
    "title": "HDFTGBP21269V022021",
    "deductible": "and Time Deductible mentioned on the Sch",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3 \nOperating Clause \nWe will provide Insurance coverage to You under this Policy up to Sum Insured or Limit of Indemnity and \nsubject to Co-Payment, Waiting Periods, Deductible and Time Deductible mentioned on the Schedule of \nCoverage in the Policy Schedule/Certificate of Insurance. \nThe Coverage under this Policy is subject to statements of Policy Holder and/or Insured Persons in the \nProposal form/enrolment form, declaration and/or medical reports, and the terms and conditions of this \nPolicy. \nCertain words used in the Coverage description have specific meanings which are mentioned in Defi"
  },
  {
    "title": "AYUSH Treatment refers to medical and/or hospitalisation treatments given under Ayurveda,",
    "deductible": "means a cost sharing requirement under a",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Yoga and Naturopathy, Unani, Siddha and Homeopathy systems. \nDef. 4.  Break in Policy means the period of gap that occurs at the end of the existing policy term/ \ninstallment premium due date, when the premium due for renewal on a given policy or \ninstallment premium due is not paid on or before the premium renewal date or grace period. \nDef. 5. \nCashless Facility means a facility extended by the insurer to the insured where the payments, \nof the costs of treatment undergone by the insured in accordance with the Policy terms and \nconditions, are directly made to the Network Provider by the ins"
  },
  {
    "title": "HDFTGBP21269V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "8 \nii. \nThe inpatient Hospitalization claim for such Hospitalization is admissible by the insurance \ncompany. \nDef. 34.    Qualified Nurse is a person who holds a valid registration from the nursing council of India or \nthe nursing council of any state in India \nDef. 35.    Renewal means the terms on which the contract of insurance can be renewed on mutual \nconsent with a provision of Grace Period for treating the Renewal continuous for the purpose of \ngaining credit for Pre-Existing Diseases, time-bound exclusions and for all waiting periods \nDef. 36.    Room Rent means the amount charged by "
  },
  {
    "title": "HDFTGBP21269V022021",
    "deductible": "means a cost sharing requirement under a",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "12 \nDef. 44. Sports Player means a natural person who enters into legal relationship with the Contract \nOwner for his representation, primarily in the area of Sports and other related activities.  \nDef. 45. Sport Event means the event insured under the Policy under Section B1, II.  \nDef. 46. Sports Equipment means equipment belonging to Insured Person, solely used in connection \nwith Sports Activity covered under the Section.   \nDef. 47. Surgery or Surgical Procedure means manual and / or operative procedure (s) required for \ntreatment of an Illness or Injury, correction of deformities and def"
  },
  {
    "title": "SECTION B. COVERAGE & EXCLUSION",
    "deductible": "and Time Deductible as specified on the",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Section 1 – SPORTify \nWe will pay under below listed Covers subject to Sum Insured, limits/Sub limits, Co-Payment, Deductible \nand Time Deductible as specified on the Schedule of Coverage in the Certificate of Insurance/Policy \nSchedule. Subject to otherwise terms and conditions of the Policy. \nI. Personal Accident"
  },
  {
    "title": "3. Optional Cover under Personal Accident",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In consideration of payment of additional Premium, We will provide coverage to the Insured Person(s) \nunder below listed Covers, up to Sum Insured or limits mentioned on the Schedule of Coverage in the \nPolicy Schedule/Certificate of Insurance. These Covers are optional and applicable only if opted for and \nsubject to otherwise all other terms and conditions of the Policy and this Section. \ni. Temporary Total Disablement – Accident \nWe will pay the Sum Insured per week subject to maximum number of weeks as specified in the \nSchedule of Coverage on the Policy Schedule/Certificate of Insurance, "
  },
  {
    "title": "HDFTGBP21269V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "16 \na) Pre-existing Diseases: Code – Excl01 \ni. Expenses related to the treatment of a pre-existing disease (PED) and its direct complications \nshall be excluded until the expiry of 36 months of continuous coverage after the date of \ninception of the first policy with insurer. \nii. In case of enhancement of Sum Insured the exclusion shall apply afresh to the extent of sum \nof Sum Insured increase. \niii. If the Insured Person is continuously covered without any break as defined under the \nportability norms of the extant IRDAI (Health Insurance) Regulations, then waiting period for \nthe same wou"
  },
  {
    "title": "HDFTGBP21269V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "17 \n \nSurgical Procedures \n \nAdenoidectomy, tonsillectomy \nTympanoplasty, Mastoidectomy \nDilatation and curettage (D&C) \nNasal concha resection \nMyomectomy for fibroids \nSurgery of Genito urinary system \nSurgery on prostate \nCholecystectomy \nHernia \nHydrocele/Rectocele \nSurgery for prolapsed inter vertebral disc \nJoint replacement surgeries \nSurgery for varicose veins and varicose ulcers \nSurgery for Nasal septum deviation \nSurgery for Perianal Abscesses \nFissurectomy,Haemorrhoidectomy,Fistulectomy,Ear, \nNose, Threat surgeries \n \nc) 30-day waiting period: Code – Excl03 \ni. Expenses related to "
  },
  {
    "title": "5. Exclusions applicable to Cover I - Personal Accident including Optional Covers",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "We will not make payment for any claim in respect of any Insured Person caused by, arising from or \nattributable to any of the following unless expressly stated to the contrary in the Policy/Certificate of \nInsurance \n \ni. The abuse or the consequences of the abuse of tobacco, intoxicants or hallucinogenic substances \nincluding all forms of narcotic drugs and alcohol (Unless prescribed by Medical Practitioner)."
  },
  {
    "title": "5. Exclusions applicable to Loss of Fees and Optional Covers",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "We will not make payment for any claim in respect of any Insured Person caused by, arising from or  \nattributable to any of the following unless expressly stated to the contrary in the Policy/Certificate of \nInsurance \n5a. Standard Exclusions \ni. Breach of Law: Code – Excl10 - Expenses for treatment directly arising from or consequent upon \nany Insured Person committing or attempting to commit a breach of law with criminal intent. \nii. Treatment for Alcoholism, drug or substance abuse or any addictive condition and consequences \nthereof. Code – Excl12 \n5b. Specific Exclusions \ni. Any Claim rel"
  },
  {
    "title": "4. Specific Exclusions applicable to Public Liability",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Unless expressly stated to the contrary, the Company is not liable for and no indemnity is available \nunder this Policy for any Claim arising out of or connected to the following: \ni. \nAny agreed assumption of risk by the Insured Person, unless to the extent that liability would have \nattached in the absence of such agreement.  \nii. \nAny Accident arising out of the deliberate, wilful or intentional non-compliance with any statutory \nprovision.  \niii. Any Bodily Injury of any person under a contract of employment or apprenticeship with the Insured \nPerson, or the Insured Person’s contractors or"
  },
  {
    "title": "HDFTGBP21269V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "24 \n2. \nSpecific Conditions and Exclusions applicable to Trip/Event cancellation \na. We will not make payment for any claim in respect of any Insured Person, caused by, arising from \nor attributable to any of the following unless expressly stated to the contrary in the \nPolicy/Certificate of Insurance \ni. Cancellation or postponement of Trip by the Common Carrier \nii. Cancellation of Event by the Event organiser or Company conducting the event  \niii. Cancellation of Trip or Event by order of any Government (other than because Catastrophic \nEvent) \niv. Cancellation of Trip or Event due to any r"
  },
  {
    "title": "4. Specific Exclusions applicable to Sports Equipment Cover",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1. \nLoss of insured Sport Equipment from safe, following use of the key or any duplicate thereof or \naccess code to the safe belonging to the Insured Person, unless this has been obtained by Hold-up. \n2. \nLoss to money, diamonds, precious or semi-precious stone, metals, bullion, furs, medals, \nnumismatic property, rare books, curios or works of art, securities, manuscripts, deeds, bonds, bills \nof exchange, promissory notes, stocks or share certificates, stamps and travel tickets or traveller’s \ncheque, business books or documents, plans, designs, blue prints, cards evidencing affiliation / \nm"
  },
  {
    "title": "1. Coverage",
    "deductible": "and per day benefit Sum Insured for up t",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Hospital Cash – Accident \nWe will pay Sum Insured for each continuous and completed period of 24 hours on Medically \nNecessary; \ni. \nHospitalization \nii. \nDomiciliary Hospitalization \niii. \nHospitalization for AYUSH Hospital \nof an Insured Person due to Injury sustained including aggravation of Pre-existing Disease during Period \nof Insurance, including and while undertaking the Sports Activity mentioned in the Schedule of Coverage \non the Certificate of Insurance.  \nThe payment is subject to Time Deductible and per day benefit Sum Insured for up to maximum number \nof benefit days as specified"
  },
  {
    "title": "HDFTGBP21269V022021",
    "deductible": "modification option",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "27 \nii. Hospital Cash – ICU \nIn the event of Hospitalization of Insured Person under Coverage, for which admission is \nrequired in an Intensive Care Unit, We will pay Sum Insured for each continuous and \ncompleted period of 24 hours of Hospitalization in Intensive Care Unit.   \niii. Time Deductible modification option \nOn availing this option, Time Deductible as mentioned on the Schedule of Coverage in the Policy \nSchedule/Certificate of Insurance will be applied on each and every admissible Claim under the \nPolicy."
  },
  {
    "title": "3. Exclusions applicable to Hospital Cash",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "We will not make payment for any claim in respect of, caused by, arising from or attributable to any of \nthe following unless expressly stated to the contrary in the Policy/Certificate of Insurance: \ni. Any Claim related to the treatment of a pre-existing Disease (PED) for which Medical Advice or \ntreatment was recommended by a Medical Practitioner before Period of Insurance \nii. The abuse or the consequences of the abuse of tobacco, intoxicants or hallucinogenic substances \nincluding all forms of narcotic drugs and alcohol, including smoking cessation programs and the \ntreatment of nicotine a"
  },
  {
    "title": "1. Coverage",
    "deductible": "and Sub",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Emergency Medical Expenses - Accident \nWe will pay Medical Expenses listed below for an Emergency Care of an Insured Person due to an \nInjury sustained only While undertaking the Sports Activity mentioned in the Schedule of Coverage on \nthe Certificate of Insurance/Policy Schedule during the Period of Insurance, subject to Co-Payment, \nDeductible and Sub-limit as applicable.  \nMedical Expenses"
  },
  {
    "title": "2. Optional Covers under Emergency Medical Expenses",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In consideration of payment of additional Premium, We will provide coverage to the Insured Person(s) \nunder below listed Covers, up to Sum Insured or limits mentioned on the Schedule of Coverage in the \nPolicy Schedule/Certificate of Insurance. These Covers are optional and applicable only if opted for and \nsubject to otherwise all other terms and conditions of the Policy and this Section.  \ni. Emergency Medical Expenses – Global \nOn availing this Cover, We will pay Medical Expenses under this Coverage incurred all over the \nworld where such treatment cannot be postponed until the Insured Pers"
  },
  {
    "title": "HDFTGBP21269V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "30 \nv. \nDietary supplements and substances that can be purchased without prescription, including but \nnot limited to Vitamins, minerals and organic substances unless prescribed by a Medical \nPractitioner as part of Hospitalization claim or day care procedure. Code – Excl14 \nvi. \nUnproven Treatments: Expenses related to any unproven treatment, services and \nsupplies for or in connection with any treatment. Unproven treatments are treatments, \nprocedures or supplies that lack significant medical documentation to support their \neffectiveness. Code – Excl16 \n3b.  Specific Exclusions \nWe will not m"
  },
  {
    "title": "HDFTGBP21269V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "32 \n2. \nGeneral Conditions applicable to Broken Bones \nThe Claims under this Section are payable subject to;  \n1) Extent and nature of fracture is certified by Medical Practitioner. \n2) The total amount payable under this Section, in respect of more than one fracture due to the \nsame Injury, will be calculated by adding the various benefits together, but shall not exceed the \nSum Insured under this Section. \n3. \nSpecific Exclusions applicable to Broken Bones \nWe will not make payment for any claim in respect of, caused by, arising from or attributable to any of \nthe following unless expressly "
  },
  {
    "title": "HDFTGBP21269V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "33 \nxi. on account of participation by Insured Person in any Sports Activity other than those covered and \nmentioned on the Certificate of Insurance/Policy \n1A. Optional Covers under Section 1 – SPORTify \nIn consideration of payment of additional Premium, We will provide coverage to the Insured Person(s) \nunder below listed Covers, up to Sum Insured or limits mentioned on the Schedule of Coverage in the \nPolicy Schedule/Certificate of Insurance. These Covers are optional and applicable only if opted for and \nsubject to otherwise terms and conditions of the Policy.  \ni.  Mobility Extension Bene"
  },
  {
    "title": "HDFTGBP21269V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "34 \nix. Insured Person committing or attempting to commit a breach of law with criminal intent. \nx. on account of participation in any Sports Activity other than those covered under the Policy \nxi. whilst or as a result of active participation in any violent labour disturbance, riot or civil \ncommotion or public disorder. \nxii. whilst on service or on duty with or undergoing training with any military or police force, or militia \nor paramilitary organisation, notwithstanding that the Injury occurred whilst the Insured Person \nwas on leave or not in uniform. \nReasonable Care \nThe Insured Person"
  },
  {
    "title": "2. In the event of admissible claim under a. Medical Evacuation and subsequent claim under b.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Repatriation of Mortal remains, any amount of Claim already paid under this Cover will be \ndeducted from the admissible Claim amount to arrive at total Sum Insured payable under this \nCover. \nExclusions applicable to Medical Evacuation and Repatriation Cover \nWe will not make payment for any claim in respect of any Insured Person caused by, arising from or \nattributable to any of the following unless expressly stated to the contrary in the Policy/Certificate of \nInsurance \ni. The abuse or the consequences of the abuse of tobacco, intoxicants or hallucinogenic substances \nincluding all forms of"
  },
  {
    "title": "2. Specific Exclusions applicable to Dynamic Flight Delay",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "We will not make payment for any claim in respect of any Insured Person caused by, arising from or \nattributable to any of the following unless expressly stated to the contrary in the Policy/Certificate of \nInsurance"
  },
  {
    "title": "9. Policy Disputes",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Any dispute concerning the interpretation of the terms, conditions, limitations and/or exclusions \ncontained herein is understood and agreed to by both the Insured and the Company to be subject to \nIndian Law. Each party agrees to submit such dispute to a Court of competent jurisdiction and to \ncomply with all requirements necessary to give such Court the jurisdiction. All matters arising \nhereunder shall be determined in accordance with the law and practice of such Court."
  }
]