[
  {
    "title": "INSURANCE COMPANY LTD (hereinafter called “the Company”)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "and has paid premium as consideration for insurance in respect \nof accident or unforeseeable and sudden damage to insured \nPumpset occurring during the Period of Insurance stated in the \nSchedule. The Company will, subject to the terms, conditions \nand exclusions contained herein or endorsed hereon, at it’s \nsole option, by payment, repair or reinstatement, indemnify \nthe Insured against accidental, unforeseen and sudden \nphysical damage caused by or arising solely due to any of \nthe following perils (i) Fire and for Lightning (ii) Burglary or \nTheft of submersible Pumpsets and Burglary or The"
  },
  {
    "title": "DEFINITIONS",
    "deductible": "excess",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Deductible excess / franchise as stated in the Schedule is the \nûrst part of every claim which is to be first borne by the Insured. \nHowever, where more than one item in the Schedule is lost or \ndamaged in one and the same occurrence, the Insured shall \nnot be called upon to bear more than the highest deductible \nexcess / franchise applicable to any one such insured item.\nMarket Value means Reinstatement Value less depreciation.\nPumpset means a submersible or non-submersible pump \nof horsepower rating not exceeding 25 H.P., its driving unit, \nswitches, wiring and starter.\nReinstatement Value m"
  },
  {
    "title": "INDIRECTLY OF:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.\t\n(a) \t Acts of Terrorism. Loss or damage, cost or expenses \nof whatsoever nature directly or indirectly caused by, \nresulting from or in connection with any action taken \nin controlling, preventing, suppressing or in any way \nrelating to such action taken in respect of any act of \nterrorism shall be excluded, unless it is proved  by \nthe insured to the satisfaction of the Company that \nsuch loss or damage, cost or expenses of whatsoever \nnature is not directly or indirectly caused by, resulting \nfrom or  in  connection with any action taken in \ncontrolling, preventing, suppressing or in any"
  },
  {
    "title": "IRDAN125RP0007V01200405.",
    "deductible": "of 25.",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "existing at  the time of commencement of this \ninsurance which are known to the Insured or his \nrepresentatives, regardless  of whether such \nfaults or defects were known to the Company.\n\t\n\t\n4.\t\nLoss or damage for which the manufacturer or \nsupplier of the Pumpset is responsible either by \nlaw or under contract.\n\t\n\t\n5.\t\nThe cost of dismantling, transportation to the \nrepair shop and back to the Insured’s premises, \nand the cost of re erection arising out or any \ndamage to the Pumpset.\n\t\n\t\n6.\t\nFaulty  workmanship,  defective  design  or \nmaterial    or\n\t\n\t\n7.\t\nProcess of cleaning, maintenance, "
  },
  {
    "title": "PROVISIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Subject to the terms, conditions, exclusions contained herein \nor endorsed hereon, the Company shall be liable under this \nPolicy provided:\n1.\t\nSum Insured for a Pumpset shall be equal to 100% of its \nmarket value at the time of issuance of cover.\n2."
  },
  {
    "title": "MORTGAGE CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is hereby declared and agreed that in the event of the insured \nPumpset being mortgaged with a Bank:\n1.\t\nUpon any moneys becoming payable under this Policy, the \nsame shall be paid by the Company to the bank and such \npart of any moneys so paid as may relate to the interests \nof other parties insured hereunder shall be received by \nthe Bank as Agents for such other parties.\n2.\t\nReceipts by the Bank shall completely discharge the \nCompany to the extent of the receipt and shall be binding \non all parties insured hereunder.\n3.\t\nIf and whenever any notice shall be required to be given \nor other"
  }
]