[
  {
    "title": "DEDUCTIBLE",
    "deductible": "stated in the schedule.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company shall not be liable for each and every claim \nunder Section - I (loss of or damage to the vehicle insured) of \nthis Policy in respect of the deductible stated in the schedule."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No. 146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Standalone Motor Own Damage Cover \n- Two Wheeler - IRDAN125RP0002V01201920.\n*To insert Rs. 50 for Two wheelers, Rs. 100 for private cars, \nRs. 150 for Commercial Vehicles – three wheelers and taxis \nor Rs. 200 for Commercial Vehicles (excluding three wheelers \nand taxis).\nIMT. 21. SPECIAL EXCLUSIONS AND COMPULSORY"
  },
  {
    "title": "DEDUCTIBLE (Applicable to all Commercial Vehicles",
    "deductible": ". in addition to any amount which",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "excluding taxis and motorized two wheelers carrying \npassengers for hire or reward.)\nNotwithstanding anything to the contrary contained herein it \nis hereby understood and agreed that \n1)\t\nSpecial Exclusions except in the case of Total Loss of the \nvehicle insured, the insurer shall not be liable under Section \nI of the policy for loss of or damage to lamps tyres tubes \nmudguards bonnet side parts bumpers and paint work.\n2)\t\nCompulsory Deductible. in addition to any amount which \nthe insured may be required to bear under para (a) above \nthe insured shall also bear under section I of the policy"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No. 146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": "under Section I of this Policy for the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Standalone Motor Own Damage Cover \n- Two Wheeler - IRDAN125RP0002V01201920.\nin settlement of any claim and such payment includes the \namount for which the Insured is responsible by reason of this \nEndorsement the insured shall repay to the Company forthwith \nthe amount for which the Insured is so responsible.\nFor the purpose of this Endorsement the expression “claim” \nshall mean a claim or series of claims arising out of one event. \nSubject otherwise to the terms, conditions limitations and \nexceptions of this Poli"
  }
]