[
  {
    "title": "HDHHLIP21321V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1 \nTable of Contents \nSr. No. \nParticulars \nPage No. \nPreamble \n2 \nSection A \nDefinitions \n2 \nI. \nStandard Definitions \n2 \nII. \nSpecific Definitions \n7 \nSection B \nBenefits covered in the Policy \n9 \nA. \nSecond Opinion \n9 \nB. \nMyCare Benefit \n9 \nSection C \nWaiting Period & Exclusions Special Terms and Conditions \n11 \nI. \nSpecific Waiting Period \n11 \nII. \nStandard General Exclusions \n11 \nIII. \nSpecific General Exclusions \n12 \nSection D \nGeneral Conditions \n13 \nI. \nStandard General Conditions \n13 \nII. \nSpecific General Terms & Clauses \n17 \nSection E \nOthers \n21 \n1. \nPortability \n21 \n2. \nClaim Rel"
  },
  {
    "title": "HDFC ERGO Health Insurance Limited will cover all Insured Person(s) under this Policy subject to the terms,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "conditions & exclusions under the policy."
  },
  {
    "title": "HDHHLIP21321V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "7 \nii) for which medical advice or treatment was recommended by, or received from, a physician, \nnot more than 36 months prior to the date of commencement of the policy. \nDef. 32. Pre- Hospitalisation Medical Expenses means the Medical expenses incurred during \npredefined number of days preceding the hospitalisation of the Insured Person, provided that: \ni. \nSuch Medical Expenses are incurred for the same condition for which the Insured Person’s \nHospitalisation was required, and \nii. The In-patient Hospitalization claim for such Hospitalization is admissible by the Insurance \nCompany \nDef. 33"
  },
  {
    "title": "SECTION C. WAITING PERIOD & EXCLUSIONS SPECIAL TERMS AND CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "I. \nSpecific Waiting Period \n \n120 days waiting period shall apply from commencement date of the policy to all claims in the \npolicy, provided the customer has been continuously covered without any break. \nII. \nStandard General exclusions \nWe will not pay for any claim in respect of any Insured Person caused by, arising from or in any \nway attributable to: \ni. \nPre-existing Diseases – Code – Excl01 \na) Expenses related to the treatment of a pre-existing disease (PED) and its direct \ncomplications shall be excluded until the expiry of 36 months of continuous coverage \nafter the date of incepti"
  },
  {
    "title": "HDHHLIP21321V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "12 \ntreatment. This also includes: \n \nCustodial care either at home or in a nursing facility for personal care such as help with \nactivities of daily living such as bathing, dressing, moving around either by skilled nurses \nor assistant or non-skilled persons. \n \nAny services for people who are terminally ill to address physical, social, emotional and \nspiritual needs \nvi. Dietary supplements and substances that can be purchased without prescription, including \nbut not limited to Vitamins, minerals and organic substances unless prescribed by a Medical \nPractitioner as part of Hospitalization"
  },
  {
    "title": "HDHHLIP21321V022021",
    "deductible": "s as per the policy contract.",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "16 \nThe insured person shall be allowed free look period of 30 days from date of receipt of the \npolicy document to review  the terms and conditions of the policy, and to return the same if \nnot acceptable. \nIf the insured has not made any claim during the Free Look Period, the insured shall be entitled \nto \ni. \na refund of the premium paid less any expenses incurred by the Company on medical \nexamination of the insured person and the stamp duty charges or \nii. where the risk has already commenced and the option of return of the policy is exercised \nby the insured person, a deduction towards t"
  }
]