[
  {
    "title": "IRDAN125CP0005V01202021.",
    "deductible": "shall mean",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "2\n-\n Additional realty taxes and other assessments\n- \nAdditional advertising or promotional expense\n- \nAdditional expense(s) incurred resulting from the \nrenegotiation of leases, including associated usual \nand customary legal representation expense; and \nAdditional engineering, architectural, and consulting \nfees.\n7.\nEmployee shall mean\nAny person under a contract of service or apprenticeship \nwith the Insured and Employee shall also include the \nfollowing while working for the Insured in which case \nthey will be considered to be employed by the Insured\nAny person under a contract of service "
  },
  {
    "title": "EXCLUSIONS",
    "deductible": "of their",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy does not apply to liability, Costs and Expenses, \nRemediation Costs or Business Interruption Loss\n1.\nRadioactive Contamination\nOf whatsoever nature directly or indirectly caused by \nor contributed to by or arising from:\nIonising radiations or contamination by radioactivity \nfrom any nuclear fuel or from any nuclear waste from \nthe combustion of nuclear fuel\nThe radioactive toxic explosive or other hazardous\nproperties of any explosive nuclear assembly or nuclear \ncomponent thereof\n2.\nContractual Liability\nAssumed under any contract or agreement unless\nSuch liability would have atta"
  },
  {
    "title": "IRDAN125CP0005V01202021.",
    "deductible": "Period",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "5\nin any way relating to any Act of Terrorism.\nFor the purpose of this Exclusion an Act of Terrorism \nmeans an act, including but not limited to the use of \nforce or violence and/or the threat thereof, of any person \nor  group(s)  of persons, whether acting alone or \non behalf of or in connection with any organisation(s) \nor government(s), committed for political, religious, \nideological or similar purposes including the intention \nto influence any government and/or to put the public, \nor any section of the public, in fear.\nIf the Company alleges that by reason of this Exclusion \nany liability"
  },
  {
    "title": "ERGO in the event of mis-representation, mis-",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "description or non-disclosure of any material particulars \nby the Applicant. Any person who, knowingly and with \nintent to defraud the insurance company or any other \nperson, files a proposal for insurance containing any \nfalse information, or conceals for the purpose of \nmisleading, Information concerning any fact material \nthereto, commits a fraudulent insurance act, which \nwill render the policy voidable at the sole discretion of \nthe insurance company and result in a denial of \ninsurance benefits.\n23.\nCause of Action/ Currency for Payments\nNo Claim shall be payable under this policy unless"
  }
]