[
  {
    "title": "2. \t The Company shall pay on behalf of the Insured",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Trustee or Insured Investment Manager, \nLoss for which the Insured Trustee, Insured \nInvestment Manager or Insured Mutual Fund \ngrants indemnification to each Insured Person, as \npermitted or required by law, which the Insured \nPerson becomes legally obligated to pay on account \nof any Claim first made against such Insured Person, \nindividually or otherwise, during the Policy Period \nor, if exercised, the Extended Reporting Period, for a \nWrongful Act, but only if such Claim is reported to \nthe Company in writing in the manner and within the \ntime provided in Section IV of this Policy.\nII. EXT"
  },
  {
    "title": "5. \t based upon, arising from or in consequence of:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "a. \t any actual, alleged or threatened exposure to, \nor generation, storage,transportation, discharge, \nemission, release, escape, seepage, migration, \ndispersal, treatment, removal or disposal of any \nPollutants; or\n\t\n\t\nb. \t any regulation, order, direction or request to test \nfor, monitor, clean up, remove, contain, treat, \ndetoxify or neutralise Pollutants; or\n\t\n\t\n\t\ni) \t\nany action taken in contemplation or \nanticipation of any such regulation,order, \ndirection or request; or\n\t\n\t\n\t\nii) \t\nany voluntary decision to do so;\n\t\n\t\n\t\n\t\nincluding but not limited to any Claim for \nfinancial loss to a"
  },
  {
    "title": "10.\t based upon, arising from or in consequence of a",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Claim brought or maintained by any security holder of \nany Insured Trustee or Insured Investment Manager \nor any Affiliated Person thereof in their capacity as \nsuch;\n\t\n11.\t\nbased upon, arising from, relating to, in consequence \nof, or in any way involving:\n\t\n\t\na. \t the underwriting, securitising, syndicating, \npromoting, or market-making of any debt \nor equity security or other evidence of \nindebtedness, or any loan or other extension of \ncredit, or any other investment banking activity;\n\t\n\t\nb. \t the rendering of advice or recommendations \nregarding any actual,attempted or threatened \nmerger,"
  },
  {
    "title": "14.\t based upon, arising from, or in consequence of:",
    "deductible": "Amount",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "(a)\t the committing in fact of any deliberately \nfraudulent act or omission or any willful violation \nof any statute ore regulation by an Insured \nTrustee or Insured Investment Manager or by \nInsured Person; or\n\t\n\t\n(b)\t an Insured having gained in fact any profit, \nremuneration or advantage to which such \nInsured was not legally entitled; as evidenced \nby (A) any written statement or written document \nby an Insured or (B) any judgment or ruling in \nany judicial, administrative or alternative dispute \nresolution proceeding.\nIV. SEVERABILITY OF EXCLUSIONS\nWith respect to the exclusions in this P"
  },
  {
    "title": "AMOUNT",
    "deductible": "of the applicable Deductible Amount set",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "A.\t\nThe Company’s liability shall apply to that part of each Loss \nwhich is excess of the applicable Deductible Amount set \nforth in Item 5 of the Schedule. Such Deductible Amount \nshall be borne by the Insureds uninsured and at their \nown risk. If different parts of a single Claim are subject \nto different Deductible Amounts, then the applicable \nDeductible Amount shall be applied separately to each \npart of such Claim, but the sum of such Deductible \nAmounts shall not exceed the largest applicable \nDeductible Amount.\nB.\t\nThe Company’s aggregate liability for all Loss on account \nof all Claim"
  },
  {
    "title": "IRDAN125CP0018V01200304.",
    "deductible": "Amount, applicable to Loss",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "spouse’s ownership interest in property which the \nclaimant seeks as recovery for an alleged Wrongful \nAct of such Insured Person.\n\t\nAll terms and conditions of this Policy, including without \nlimitation the Deductible Amount, applicable to Loss \nincurred by the Insured Person, shall also apply to loss \nincurred by the estates, heirs, legal representatives, \nassigns and spouses of such Insured Person. The \ncoverage provided under this section shall not apply with \nrespect to any loss arising from an act or omission by an \nInsured Person’s estate, heirs, legal representatives, \nassigns or spous"
  },
  {
    "title": "OTHER INSURANCE",
    "deductible": "of the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If any Loss under this Policy is insured under any other \nvalid policy, prior or current, then this Policy shall cover \nsuch Loss, subject to its Schedule, General Terms and \nConditions, limitations, provisions and other terms only to \nthe extent that the amount of such Loss is in excess of the \napplicable retention or deductible and the limit of liability \nunder such other insurance, whether such other insurance \nis stated to be primary, contributory, excess, contingent \nor otherwise, unless such other insurance is written only \nas specific excess insurance over the Aggregate Limit \nof Liabil"
  },
  {
    "title": "VALUATION AND FOREIGN CURRENCY",
    "deductible": "s, Loss, and other",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All premiums, limits, deductibles, Loss, and other \namounts under this Policy are expressed and payable \nin Indian currency. If a judgment is rendered, settlement \nis denominated or any element of Loss under this Policy \nis stated in a currency other than Indian Rupees, then \npayment under this Policy shall be made in Indian Rupees \nat the cash rate of exchange published by the Reserve \nBank of India on the date the final judgment is entered, the \namount of the settlement is agreed upon or any element \nof Loss is due, respectively.\nK. \t TERRITORY, CHOICE OF LAW AND JURISDICTION\nCoverage shall "
  },
  {
    "title": "3. \t a formal administrative or regulatory proceeding",
    "deductible": "Amount means that amount set forth in It",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "commenced by the filing of a notice of charges or \nsimilar document or by the entry of a formal order of \ninvestigation or similar document; or\n\t\n3.\t\na \t\nDemand;\nagainst an Insured for a Wrongful Act, including \nany appeal therefrom.\nA Claim shall be deemed to have been made \nagainst an Insured on the date such Insured first \nreceived a written Demand, notice of a judicial or \nadministrative proceeding is served upon such \nInsured in any country, state, territory or local \ncourt or administrative agency, or the date such \nInsured first received written notice regarding \nthe filing of a notice "
  },
  {
    "title": "3. \t any amount incurred by the Insured Trustee, Insured",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Investment Manager or Insured Mutual Fund \n(including their board of directors or any committee \nof the board of directors) in connection with the \ninvestigation or evaluation of any Claim or potential \nClaim by or on behalf of the Insured Trustee, Insured \nInvestment Manager or Insured Mutual Fund. \nProvided that this section does not apply to costs \nincurred by an Insured Trustee in obtaining the \nopinion of independent counsel in accordance with \nSection III. Exclusions, exception 3.b;"
  }
]