[
  {
    "title": "DEFINITIONS.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In consideration of payment of the Premium by the Insured and subject to all \nthe terms, conditions and exclusions, including all definitions of the Policy, \nCompany agrees as follows: \n1."
  },
  {
    "title": "INSURING CLAUSE",
    "deductible": "and form part of the Limit of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.1. Professional Liability \nThe Company shall pay on behalf of the Insured the Loss which the \nInsured becomes legally liable to pay in respect of a Claim alleging an \nact, error or omission of the Insured in the provision of \nProfessional Services. \n1.2.  Defence Costs \nThe Company will pay on for Defence Costs in respect of a Claim \ncovered under Insuring Clause 1.1 or under any applicable extension. \nThe Company will pay for these Defence Cost as and when they are \nincurred prior to final resolution of the Claim. \nHowever, each Insured shall repay to Company all payments all \npayments of D"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Mumbai – 400 059. UIN: Signature Plus Professional Indemnity Insurance Policy for Construction Projects- IRDAN125CP0004V01201920\n\nSignature Plus Professional Indemnity Insurance \nPolicy for Construction Projects \n2.6. Intellectual Property Rights \nNotwithstanding Exclusion 3.3 in respect of “Intellectual Property Rights”, \nthe Company will pay on behalf of the Insured the Loss which the \nInsured is legally liable to pay in respect of a Claim alleging the Insured \nhas infringed Intellectual Property Rights in the performance of \nProfessional Services in respect of the Project. \nHowever, no cove"
  },
  {
    "title": "3. EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company will not pay Loss, Defence Costs or any other amounts\ninsured under this Policy which arise out of or are in any way connected\nwith: \n3.1. Contractual Liability & Commercial Risks \na)\na liability which the Insured has assumed under a contract unless\nsuch liability would have attached in the absence of such contract;\nb)\nthe \ninsolvency, \nreceivership, \nadministration, \nbankruptcy \nor\nliquidation of the Insured or any party involved in the Project;\nc) \nthe failure to provide, effect, or maintain any bond, surety or\ninsurance. \nd)\nany trading debt incurred by the Insured;\ne)\nthe refun"
  },
  {
    "title": "KYC documents are compulsory where settlement amount is over 1 lac",
    "deductible": "beyond",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "4.2. \nDefence & Settlement \nThe Company may, in its absolute discretion, take over the conduct of \nany investigation, settlement or defence of any Claim. \nIt is a condition precedent to cover under the Policy that the Insured must: \na)\ntake all reasonable steps to mitigate loss; \nb)\nnot agree to any waiver or limitation of or delay as to their legal\nrights of recovery against any other party;\nc) \nnot admit liability, negotiate any settlement, enter into any\nsettlement agreement or incur any Defence Costs without the prior\nwritten consent of the Company; and\nd)\ngive Company all the information "
  },
  {
    "title": "GST imposed or payable in respect of the Premium or any payment",
    "deductible": "The Company will only pay in respect of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "of insured amounts made under the Policy.\nAll Loss attributable to one source or originating cause shall be deemed \none Loss. \n5.10. \nMoney means shares, bonds, currency, coins, bank notes, bullion, \nprecious metals, gems, jewellery, coupons, stamps, cheques, travellers’ \ncheques, registered cheques, postal orders and money orders. \n5.11. \nPolicy means this policy wording, any endorsements to it, the Schedule \nand the Proposal \n5.12. \nPolicy Period means the period of time specified in the Schedule \nunless the Policy is cancelled in which event the Policy Period will end \non the effective date"
  },
  {
    "title": "CONDONATION OF DELAY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company may condone delay in claim intimation/ document \nsubmission on merit, where it is proved that delay in reporting of claim or \nsubmission of claim documents, is due to reasons beyond the control of \nthe Insured. \nNotwithstanding the above, delay in claim intimation or submission of \nclaim documents due to reasons beyond the control of the Insured shall \nnot be condoned where such claims would have otherwise been rejected \neven if reported in time. \n6.15. \nSanctions Limitation and Exclusion \nThe Company shall not be deemed to provide cover and shall not be \nliable to pay any claim or"
  }
]