[
  {
    "title": "NOW THIS POLICY WITNESSETH that the Company, in",
    "deductible": "or Excess means the amount stated in the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "consideration of the Insured named in the Schedule hereto \nhaving paid to the Company the premium stated in the \nSchedule and subject to the terms, provisions, exceptions \nand conditions contained herein or endorsed or otherwise \nexpressed hereon, which conditions will be deemed to \nbe the conditions precedent to the right of the Insured to \nrecover hereunder, agrees to indemnify the Insured up to the \nlimits stated in the Schedule in respect of each item the sum \nexpressed in the Schedule hereto to be insured thereon or in \nthe whole the total Sum Insured hereby against loss or damage \nand /o"
  },
  {
    "title": "10.\t Policy means the Proposal, Policy Wording, the Policy",
    "deductible": ", Co",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Schedule and Applicable Endorsements under the Policy. \nThe Policy contains details of the extent of cover available \nto the Insured, the Exclusions under the Cover and the \nTerms, Conditions, Warranties, Deductible, Co-payment \nand Limitations."
  },
  {
    "title": "SECTION I – LOSS OR DAMAGE",
    "deductible": "as mentioned in the schedule of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Any Loss or damage to Sign board more specifically described \nin the Schedule hereto except as hereinafter provided\nThe Company shall not be liable to make any payment under \nthis Section in respect of:\n1.\t\nThe fusing or burning out of any Bulbs and/ or Tubes \narising from short-circuiting or arcing or any other \nmechanical or electrical breakdown or faults.\n2.\t\nDepreciation and/ or wear and tear due to any cause \nwhatsoever.\n3.\t\nMechanical or electrical breakdown failures or breakages \nand / or over-running and/ or over-heating and/ or \noverloading or strains\n4.\t\nThe excess/ deductible as men"
  },
  {
    "title": "PROVIDED ALWAYS that the Company shall not be liable under",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "this Policy in respect of:-\n1)\t\nAny claim arising out of any contractual liability.\n2)\t\nThis Policy does not cover loss or damage or contingency \nattributable directly or indirectly to:\n\t\na.\t\nActs of Terrorism. Loss or damage, cost or expenses \nof whatsoever nature directly or indirectly caused \nby, resulting from or in connection with any action \ntaken in controlling, preventing, suppressing or in \nany way relating to such action taken in respect of \nany act of terrorism shall also be excluded, unless \nit is proved by the Insured to the satisfaction of the \nCompany that such loss or damage, c"
  }
]