[
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy Wordings\nPollution Legal Liability Insurance Environmental Protect Premises - Version 3\nwithout Cyber Exclusion\nTable of Contents\nSection No.\nPage No."
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "13"
  },
  {
    "title": "DEFENSE",
    "deductible": "amount, defense costs, charges and",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "A.\nDefense\nThe Company has the right and the duty to defend \nthe insured against a claim to which this insurance \napplies. The Company does not have the duty to\ndefend the insured against any claim to which this \ninsurance does not apply. The Company will not be \nobligated to defend the insured once the applicable \nLimit of Indemnity has been exhausted as provided in \nSection 3 of this policy. \nUpon the insured’s satisfaction of any applicable\nDeductible amount, defense costs, charges and\nexpenses will be paid by the Company and such\npayments will be included as loss and reduce the\navailable L"
  },
  {
    "title": "IRDAN125CP0005V01202021.",
    "deductible": "Subject to the policy aggregate limit an",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "4\nF. \nDeductible\nSubject to the policy aggregate limit and coverage\nsection aggregate limit, the Company will pay all\nloss in excess of the Deductible amount stated in the \npolicy schedule for the applicable coverage, up to but \nnot exceeding the applicable Each Incident limit of \ncoverage. In the event that more than one Deductible \namount can apply to the same pollution condition(s) and \nresults in coverage under more than one coverage \nection, only the highest Deductible amount will be\napplied.\nThe Company may advance payment of part or all of \nthe Deductible and, upon the Company’s request"
  },
  {
    "title": "IRDAN125CP0005V01202021.",
    "deductible": "of those naturally occurring.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6\nelectromagnetic fields, medical waste including infectious and \npathological waste and waste materials, at levels in excess \nof those naturally occurring.\nPollution condition\nmeans the discharge, dispersal, release or escape, emission, \nseepage, or illicit abandonment by a third party without the \ninsured’s consent, of any pollutant into or upon land, or any \nstructure on land, the atmosphere or any watercourse or body \nof water, including groundwater.\nPollution condition also means the presence of microbial \nmatter.\nPossible claim\nmeans a pollution condition that commenced during the \nperio"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This policy does not apply to:\nAsbestos and lead-based paint\nLoss or business interruption expense arising from asbestos \nor any asbestos-containing materials or lead-based paint"
  },
  {
    "title": "IRDAN125CP0005V01202021.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "7\ninstalled or applied in, on or to any building or other structure. \nHowever, this Exclusion does not apply to:\n1.\nClaims for bodily injury or property damage, or\n2.\nClean-up costs for the remediation of soil, surface\nwater, or groundwater.\nContractual liability\nLoss or business interruption expense arising from the \ninsured’s assumption of liability in any contract, or agreement. \nThis Exclusion does not apply to liability that the insured would \nhave had in the absence of the contract or agreement, or the \ncontract or agreement is an insured contract.\nFines, penalties, or assessments\nLoss a"
  },
  {
    "title": "CONDITIONS",
    "deductible": "when due.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Action against company\nNo person or organization has a right under this policy to join \nthe Company as a party or otherwise bring the Company into \na suit asking for damages from an insured.        \nArbitration\nThe parties to the contract may mutually agree and enter into \na separate Arbitration Agreement to settle any and all disputes \nin relation to this policy.  \nArbitration shall be conducted under and in accordance with \nthe provisions of the Arbitration and Conciliation Act, 1996.      \nAssignment\nThis policy and any rights contained within it may not be \nassigned without the Company’s p"
  },
  {
    "title": "IRDAN125CP0005V01202021.",
    "deductible": "of this policy, the insured will promptl",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "9\nCooperation\nThe insured will cooperate with the Company and offer all \nreasonable assistance in the investigation and defense of \nclaims or settlement of any claim or the clean-up and mitigation \nof a pollution condition. The Company may require the insured \nto submit to examination under oath or attending or testifying \nat hearings, depositions and trials. The Company may also \nrequire written statements or the insured’s attendance at \nmeetings with the Company, in the course of investigation. \nThe insured must assist the Company in effecting settlement \nand obtaining the attendance of witn"
  }
]