[
  {
    "title": "HDFHLIP23192V012223",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "2 \n2. \nOperating Clause \nIf during the Policy Period the Insured Person is required to be Hospitalized for treatment of an \nIllness or Injury at a Hospital/ Day Care Centre, following Medical Advice of a duly qualified Medical \nPractitioner, the Company shall indemnify Medical Expenses necessarily incurred towards the \nCovers in force under the Policy, as specified in the Policy Schedule. \nProvided further that, any amount payable under the Policy shall be subject to the terms of \ncoverage (including co-pay, sub limits), exclusions, conditions and definitions contained herein. \nMaximum liabili"
  },
  {
    "title": "HDFHLIP23192V012223",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "11 \nThe company shall indemnify medical expenses incurred for treatment of Cataract, subject to a \nlimit of Rs.40,000/-, per each eye in one policy year. \n4.7 \nModern Treatment: \nThe following procedures will be covered (wherever medically indicated) either as In patient or as \npart of Day Care Treatment in a Hospital up to 50% of Sum Insured, specified in the Policy \nSchedule, during the Policy Period. \na. Uterine Artery Embolization and HIFU (High intensity focused ultrasound) \nb. Balloon Sinuplasty \nc. Deep Brain stimulation \nd. Oral chemotherapy \ne. lmmunotherapy- Monoclonal Antibody to be"
  },
  {
    "title": "HDFHLIP23192V012223",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "12 \ncommencement date shall be excluded except claims arising due to an accident, provided the \nsame are covered. \nb) This exclusion shall not, however, apply if the Insured Person has Continuous Coverage for \nmore than twelve months. \nc) The within referred waiting period is made applicable to the enhanced sum insured in the \nevent of granting higher sum insured subsequently. \n3. \nSpecified disease/procedure waiting period- Code- Excl02"
  },
  {
    "title": "1. Expenses related to the treatment of the listed Conditions; surgeries/treatments shall be",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "excluded until the expiry of 24monthsas (mentioned in Policy Schedule)of continuous coverage \nafter the date of inception of the first policy with us. This exclusion shall not be applicable for \nclaims arising due to an accident."
  },
  {
    "title": "2. In case of enhancement of sum insured the exclusion shall apply afresh to the extent of sum",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "insured increase."
  },
  {
    "title": "4. The waiting period for listed conditions shall apply even if contracted after the policy or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "declared and accepted without a specific exclusion."
  },
  {
    "title": "19. Varicose Veins and Varicose Ulcers",
    "deductible": null,
    "waiting_period": "24 months",
    "is_exclusion": true,
    "sample_text": "6 \nSpecific Conditions Applicable for Persons with Disability \nThe Company will indemnify reasonable and customary charges for medical expenses incurred \ntowards Inpatient Hospitalisation arising due to the pre-existing disability covered, or condition as \nlisted under The Rights of Persons With Disabilities Act, 2016 subject to the terms and limits \nmentioned below. \ni. \nAny treatment for the pre-existing disability covered, will have a waiting period of 24 months \nfrom the first policy inception date. \nii. Any reconstructive / Cosmetic / prosthesis / external or internal device implanted/ us"
  },
  {
    "title": "15. Maternity: Code – Excl18",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "i. \nMedical treatment expenses traceable to childbirth (including complicated deliveries and \ncaesarean sections incurred during hospitalization) except ectopic pregnancy; \n \nExpenses towards miscarriage (unless due to an accident) and lawful medical termination \nof pregnancy during the Policy Period \n8.2 \nSpecific Exclusions"
  },
  {
    "title": "HDFHLIP23192V012223",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "22 \nf. \nTerritorial Jurisdiction \n \nAll disputes or differences under or in relation to the interpretation of the terms, conditions, \nvalidity, construct, limitations and/or exclusions contained in the Policy shall be determined \nby the Indian court and according to Indian law. \ng. Eligibility Criteria \n \nAll Persons with Disability who have at least one of the disabilities as defined under Specified \nDisability under The Rights Of Persons With Disabilities Act, 2016 with valid disability certificate \nare eligible to enroll this product. \nII. \nConditions applicable during the contract \na. Alte"
  },
  {
    "title": "PED waiting period",
    "deductible": null,
    "waiting_period": "24 months",
    "is_exclusion": false,
    "sample_text": "36 months ( For pre existing diseases other than the pre-existing \nDisability and HIV/AIDS covered) \nSpecific Disease/ illness \nWaiting Period \n24 months \nWaiting Period and specific \nSublimits for HIV AIDS \nCover \nFor HIV/AIDS cover: \na. \nInitial waiting period of 30 days will be applicable for indemnity \nbasis cover. \nb. \nSum Insured would be available for Hospitalisation Expenses as \nper terms and conditions of the policy. \nWaiting Period and specific \nSublimits for Disability \nCover \nFor Disability Cover: \na. \n24 months initial waiting period is applicable for the pre-existing \nDisability "
  }
]