[
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "(i) failure of any part or parts requiring periodical renewal (such as failure of belts, gaskets, packing material,\njoints of any kind and insulation).\n(ii) Operation of fuses and safety devices.\n(b) Escape of Refrigerant in the refrigerated chamber as a direct result of damage to machinery and plant\ndescribed in Schedule I for which damage a claim is admissible under the Machinery Insurance Policy\nspecified in the Schedule."
  },
  {
    "title": "3. Claims Settlement :",
    "deductible": "stated in Exception No.1",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All CLAIMS shall be settled on the basis of the insured value or  the market value whichever is less and\nappropriate deductions  shall be made therefrom in the following order :\n(a)Shrinkage and Rottage as stated hereunder.\n(b) The value of the damaged stocks as ascertained at the option of  the Company by sale or survey.\n(c) Under insurance, if any\n(d) The excess stated in Exception No.1\n(e) Recovery of Rent if any :"
  },
  {
    "title": "EXCEPTIONS :",
    "deductible": "amount mentioned in Schedule II of Polic",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company shall not be liable for : \ni)\nExcess amount mentioned in Schedule II of Policy.\nii)\nAny damage to the stocks due to rise or fall in temperature caused by stoppage of any section\nor sections of the ------------------------- Ta riff Refrigeration Plant for less than 24 hours following\nan accident to the Refrigeration Plant & Machinery specified in Schedule I and covered by\nconcurrent Machinery Insurance policy.\niii)\nAny damage to the stocks due to rise or fall in temperature caused by failure of electric supply\nfor whatever reasons.\niv)\nAny damage to stocks caused by a rise or fall i"
  },
  {
    "title": "14. Storage Capacity :",
    "deductible": "of the capacity as determined.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Notwithstanding anything contained in the policy, it is hereby declared and agreed that the maximum\ncapacity of the cold storage chambers shall be determined on the basis that ten quintals of potatoes can be\nstored per one hundred cubic feet of space inside the chamber and the insured shall not store any quantity\nin excess of the capacity as determined."
  },
  {
    "title": "17. Subject always to the jurisdiction of a competent Court of Law at a place where the policy is issued to",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "the exclusion of all other Courts, the claim will be payable only at a place where the policy is issued and in\nthe event of any dispute or difference it shall always be deemed that the course of action has arisen at such\na place only and at no other place.\nGrievance Redressal Procedure \nIf you have a grievance that you wish us to redress, you may contact us with the details of your grievance \nthrough: \nContact us- 022 6158 2020/ 022 6234 6234\nEmails – grievance@hdfcergo.com\nDesignated Grievance Officer in each branch.\nCompany Website – www.hdfcergo.com\nFax  : 022 - 66383699\nCourier :  Any of o"
  }
]