[
  {
    "title": "SECTION 2 – DAMAGE TO E-REPUTATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If You suffer damage to Your personal reputation which arises \ndirectly from a Harmful Publication (whether in the form of \nvideos, photographs or published statements) by any Third \nParty on the internet, We will reimburse for the costs incurred \nby You:\na)\nFor the services of an IT specialist to remove and / or Flood \nsuch Harmful Publication from the internet maximum up \nto the amount of the sub limit set forth under “Damage to \ne-Reputation “ on the Policy Schedule; and\nFor the Face – to – face consultation with a Psychologist \n/ an accredited Psychiatrist for post – traumatic stress \ndiso"
  },
  {
    "title": "SECTION 4- UNAUTHORIZED ONLINE TRANSACTIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If You suffer loss as a direct result of the fraudulent use of Your \nBank Account and/or Credit/Debit Cards and /or E-Wallets by \na Third Party for purchases made over the internet, We will \nindemnify You maximum up to the amount of the sub limit set \nforth under “Unauthorized Online Transaction” on the Policy \nSchedule for:\na)\nAny Unauthorized Online Transactions that are charged\nto Your Credit/Debit Card or Bank Account or E-Wallets \nthat are legally unrecoverable from any other sources.\nb)\nAny lost wages due to time taken off from work, not\nexceeding 7days solely for the purpose of meeting "
  },
  {
    "title": "IRDAN125RP0003V01201819.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "3\nProvided that:\n1.\nThis Specified Event occurred on the internet during the \nPeriod of Insurance;\n2.\nYou lodge an FIR within seventy two (72) hours upon\nreceiving the Extortion Threat;\n3.\t\nYou shall use your best efforts at all times to ensure that \nknowledge regarding the existence of the insurance for\nExtortion Loss afforded by this policy is kept confidential, \nunless disclosure to law enforcement authorities is\nrequired.\n4.\nYou shall allow Us (or the our nominated representatives) \nto notify the police or other responsible law enforcement \nauthorities of any Extortion Threat.\nWhat We will"
  },
  {
    "title": "SECTION – 6 CYBER BULLYING OR HARASSMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If You are the victim of Cyber Bullying or Harassment by \na Third Party, resulting in or possibly leading to lower self-\nesteem, increased suicidal ideation, and a variety of emotional \nresponses including retaliating, being scared, frustrated, \nangry, and depressed as certified by a qualified Psychologist \n/ Psychiatrist being the direct result of Cyber Bullying or \nHarassment, We will reimburse You maximum up to the \namount of the sub limit set forth under “ Cyber Bullying” on \nthe Policy Schedule for\na)\nFace – to – face consultation with a Psychologist / an\naccredited Psychiatrist for post "
  },
  {
    "title": "SECTION – 7 PHISHING & EMAIL SPOOFING",
    "deductible": "We shall be liable only in excess of the",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If You suffer financial loss directly due to Phishing, we will \nindemnify You for the Money You lost as a direct result of \nPhishing maximum up to the amount of sub-limit set forth \nunder “Phishing” on the Policy Schedule. In the event, the \nPhishing is of the nature of Email Spoofing as defined, We \nwill indemnify You for the Money You lost, maximum up to the \namount of sub-limit set forth under “Email Spoofing” on the \nPolicy Schedule.\nProvided that:\n1.\nThis Specified Event occurred on the internet during the \nPeriod of Insurance;\n2.\nYou lodge an FIR detailing the loss within 72 hours upon \n"
  },
  {
    "title": "24. You/Your/Yourself/Insured : The name stated in item 1(b)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "of the Policy Schedule.\nE. GENERAL EXCLUSIONS (APPLICABLE TO ALL SECTIONS)\nThis Policy does not cover claims directly or indirectly caused \nby or arising from:\n1.\t\nYour failure to take due care and precaution to safe\nguard Your Personal Information, Bank Accounts\nand/or Credit/Debit Cards information and internet\ncommunication.\n2.\nDeliberate, fraudulent, Illegal or malicious acts or failure\nto act by You or intentional or knowing violation of any\nduty, obligation, contract, law or regulation by You.\n3.\t\nFacts or circumstances existing prior to the commencement \nof this cover, which You knew or"
  },
  {
    "title": "IRDAN125RP0003V01201819.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "6\n5.\nCancellation\nThe Insured can cancel the policy at any time during the \npolicy term, by informing the Company.\nThe Company can cancel the policy only on the grounds \nof established fraud, by giving minimum notice of 7 days \nto the Insured.\nThe Company shall refund proportion premium for\nunexpired policy period subject to no claim(s) made during \nthe policy period.\n6.\nOther Insurances\nIn the event of an incident which results in a claim under \nthis Policy and You have other insurance covering the\nsame loss, We will not pay more than Our share, subject \nto the maximum Limit of Cover granted "
  }
]