[
  {
    "title": "HDFTIOP22056V022122",
    "deductible": "means an amount stated in the Schedule a",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "2 \nthe TPA / Insurer. In such cases, the TPA/ Insurer will directly settle all eligible amounts with the \nNetwork Hospitals and the Insured person may not have to pay any bills after the end of the \ntreatment at hospital to the extent the claim is covered under the Policy. \nDef 6. \nCondition Precedent shall mean a policy term or condition upon which the Insurer's liability \nunder the policy is conditional upon. \nDef 7. \nCongenital Anomaly refers to a condition(s) which is present since birth, and which is abnormal \nwith reference to form, structure or position. \na. Internal Congenital Anomaly "
  },
  {
    "title": "PERMANENT DISABLEMENT",
    "deductible": "or Franchise, if applicable, shall be de",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If during the Period of Insurance an Insured Person sustains Bodily Injury which directly and independently \nof all other causes results in disablement within twelve (12) months of the Date of Loss, then the Company \nagrees to pay to the Insured Person the Compensation stated in the specific Table of Benefits below, which \nis shown as the Table of Benefits in the Schedule. The Deductible or Franchise, if applicable, shall be deducted \nfrom the Compensation payable."
  },
  {
    "title": "HDFTIOP22056V022122",
    "deductible": "or Franchise, if applicable, shall apply",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "10 \nSpecific Extensions \nExposure: Permanent disablement as a direct result of exposure to the elements shall be deemed to be Bodily \nInjury. \n \nSpecific Provisions \n1) Ankylosis of the fingers (other than thumb and forefinger) and of the toes (other than the big toe) shall \nbe limited to fifty percent (50%) of the Compensation payable for the loss of the said members. \n \n2) Any benefit payable under item 23 of Table (C) shall be at the complete discretion of the Company taking \ninto consideration the nature of the Bodily Injury in conjunction with the stated Compensation \npercentages for more"
  },
  {
    "title": "EMERGENCY MEDICAL EXPENSES",
    "deductible": "or Franchise, if applicable, shall be de",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If, during the Period of Insurance, an Insured Person sustains Bodily Injury or sudden unexpected Sickness, \nthen the Company will reimburse the Insured Person the necessary Usual and Reasonable Medical Expenses, \nincurred within two (2) months from the Date of Loss up to the Sum Insured stated in the Schedule. The \nDeductible or Franchise, if applicable, shall be deducted from the Compensation payable. \nNote pertaining specifically to AYUSH Treatments only:  \nMedical expenses pertaining only to Emergency In-patient care AYUSH treatment sustained due to Bodily \nInjury or sudden unexpected sick"
  },
  {
    "title": "EMERGENCY DENTAL TREATMENT",
    "deductible": "or Franchise, if",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If during the Period of Insurance an Insured Person sustains Bodily Injury or Acute Pain which directly and \nindependently of all other causes results in necessary emergency dental work, then the Company agrees to \npay for such costs up to the Total Sum Insured stated in the Schedule. The Deductible or Franchise, if \napplicable, shall be deducted from the Compensation payable. \nSpecific Conditions \nIf a Policyholder or Insured Person has other insurance against a loss covered by this Section, then the \nCompany shall not be liable for a greater proportion of the loss than the applicable benefit"
  },
  {
    "title": "HDFTIOP22056V022122",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "17 \n2) Body Repatriation: If during the Period of Insurance, an Insured Person dies as the result of Bodily \nInjury or Sickness then the Company agrees to pay the actual costs or the Total Sum Insured stated in \nthe Schedule, whichever is the lesser, for the repatriation of the corpse of the Insured Person to his / her \nCountry of Residence or Country of Citizenship (for Operative Times within the country of residence, the \ncorpse will be returned to his / her home town). \nSpecific Conditions \n1) The decision on the most appropriate means, timing and course of action belongs to the Assistance "
  },
  {
    "title": "CONTINGENCY TRAVEL BENEFITS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The benefits below will only be insured as part of the Policy if the Assistance Provider Services Section has \nbeen purchased and contact has been made with the Assistance Provider. Contact must be made prior to \nany arrangements being made for such benefits. \nEmergency Hotel Extension: If during the Period of Insurance an Insured Person sustains Bodily Injury \nor Sickness which directly and independently of all other causes results in a Hospital stay as an in-patient for \nmore than five (5) Days and misses his / her scheduled flight back to the country of residence, then the \nCompany agrees t"
  },
  {
    "title": "PERMANENT DISABLEMENT – COMMON CARRIER",
    "deductible": "or Franchise, if applicable, shall be de",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If during the Period of Insurance an Insured Person is riding as a passenger in or on, boarding or alighting \nfrom a Common Carrier and sustains Bodily Injury which directly and independently of all other causes results \nin disablement within twelve (12) months of the Date of Loss, then the Company agrees to pay to the Insured \nPerson the Compensation stated in the specific Table of Benefits below, which is shown as the Table of \nBenefits in the Schedule. The Deductible or Franchise, if applicable, shall be deducted from the Compensation \npayable. \nSpecific Conditions \n1) This insurance shall "
  },
  {
    "title": "HOSPITAL CASH – ACCIDENT & SICKNESS",
    "deductible": "or Franchise, if applicable, shall be de",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If during the Period of Insurance an Insured Person sustains Bodily Injury or Sickness which directly and \nindependently of all other causes results in the Insured Person being in a Hospital as an in-patient (including \nIn-patient care AYUSH treatment taken in an AYUSH Hospital) within one (1) calendar month of the Date of \nLoss, then the Company agrees to pay to the Insured Person the Daily Benefit stated in the Schedule. The \nDeductible or Franchise, if applicable, shall be deducted from the Compensation payable. \nSpecific Provisions \nIn case of successive Hospital stays with less than sixty"
  },
  {
    "title": "LOSS OF BAGGAGE & PERSONAL DOCUMENTS",
    "deductible": ", if applicable, shall be deducted from",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If, during the Period of Insurance, the Baggage, Personal Documents and/or Personal Effects owned by or in \nthe custody of an Insured Person are damaged or lost, then the Company will reimburse the Insured Person \nthe cost of replacement of the articles for any amount up to the Total Sum Insured stated in the Schedule. \nThe Deductible, if applicable, shall be deducted from the Compensation payable.  \nSpecific Conditions \n1) Any valid claim involving a motor vehicle, and at all time subject to Specific Exclusion (5), will be limited \nto a maximum of fifty percent (50%) of the Sum Insured stated"
  },
  {
    "title": "HDFTIOP22056V022122",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "21 \nSpecific Claims Provisions \nIn the event of a claim the Insured Person must: \n1) give immediate written notice: \na) to the relevant Common Carrier in the event of loss or damage in transit; \nb) to the relevant police authority in the event of loss or theft; \n \n2) submit a copy of the relevant Common Carrier or police report when a claim is made; \n \n3) obtain a Common Carrier or police report where the loss occurred; \n \n4) in the event of loss by a Common Carrier, retain original tickets and baggage slips and submit them when \na claim is made; \n \n5) submit original purchase receipts in the "
  },
  {
    "title": "LOSS OF CHECKED BAGGAGE",
    "deductible": ", if applicable, shall be deducted from",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If, during the Period of Insurance, the Baggage, Personal Documents and/or Personal Effects that have been \nchecked in on the same Common Carrier as a travelling Insured Person, are damaged or lost, then the \nCompany will reimburse the Insured Person the cost of replacement of the articles for any amount up to the \nTotal Sum Insured stated in the Schedule. The Deductible, if applicable, shall be deducted from the \nCompensation payable. \nSpecific Conditions \n1) \nAll claims will be subject to the Company at its own discretion assessing the value of the claim based \non the age and estimated wear "
  },
  {
    "title": "HDFTIOP22056V022122",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "23 \n2) \nsubmit a copy of the relevant Common Carrier or police report when a claim is made; \n \n3) \nobtain a Common Carrier or police report where the loss occurred; \n \n \n4) \nin the event of loss by a carrier, retain original tickets and baggage slips and submit them when a \nclaim is made; \n \n5) \nsubmit original purchase receipts in the event of claims regarding goods purchased during the Insured \nJourney; and \n \n6) \nfor claims involving jewellery, submit original or certified copies of valuation certificates issued prior \nto the commencement of the Period of Insurance, when a claim is made. \nF"
  },
  {
    "title": "BAGGAGE DELAY",
    "deductible": "stated in the Schedule, then the",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If, during the Period of Insurance, the baggage and/or personal effects owned by or in the custody of an \nInsured Person is delayed or misdirected for more than the Deductible stated in the Schedule, then the \nCompany will reimburse the Insured Person the cost of necessary personal effects up to the Sum Insured \nstated in the Schedule. \nSpecific Conditions \n1) \nThe baggage and/or personal effects must have been checked in as registered baggage by the airline \noperating under a licence issued by a governmental authority having jurisdiction for the transportation \nof fare paying passengers on fi"
  },
  {
    "title": "FLIGHT DELAY",
    "deductible": "of the Deductible, then the Company agre",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If during the Period of Insurance, the flight on which an Insured Person is due to travel is delayed in excess \nof the Deductible, then the Company agrees to reimburse up to the amount stated in the Schedule per hour, \nor up to the Total Sum Insured, whichever is the lesser, for essential purchases, such as meals, refreshments \nor other related expenses directly resulting from the: \n1) \ndelay or cancellation of the Insured Person’s booked and confirmed flight. \n \n2) \nlate arrival of the Insured Person’s connecting flight causing the Insured Person to miss his or her \nonward connection. \n3) \nor"
  },
  {
    "title": "HIJACKING",
    "deductible": "of the Deductible up to the Total Sum In",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If during the Period of Insurance an Insured Person is travelling on board a Common Carrier which is Hijacked, \nthen the Company agrees to pay to the Insured Person the Compensation stated in the Schedule for every \nsix (6) continuous hours in excess of the Deductible up to the Total Sum Insured. \nSpecific Definitions \nHijacked means the unlawful seizure or wrongful exercise of control of a Common Carrier, or the crew \nthereof. \nSpecific Exclusions \nThe Company shall not be liable to pay any benefit in respect of any Insured Person for any claim caused by \ncivil authority."
  },
  {
    "title": "HDFTIOP22056V022122",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "27 \nSpecific Definitions \n1) \nMedical Expenses means reasonable charges for medical, surgical, X-ray, dental, ambulance, \nHospital, professional nursing, prosthetic devices and funeral services. \n2) \nProperty Damage means physical injury to, destruction of or loss of use of tangible property. \nSpecific Exclusions \nThe Company will not be liable for any claims caused by or resulting either directly or indirectly from: \n1) \nliability which is expected or intended by an Insured Person. \n \n2) \nliability arising out of or in connection with a business engaged in by an Insured Person. This exclusion"
  },
  {
    "title": "FINANCIAL EMERGENCY ASSISTANCE",
    "deductible": "excess in respect of this benefit will b",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The deductible excess in respect of this benefit will be applicable for each separate claim, and shall be of an \namount as specified in the Schedule of this Policy. For the purpose of this benefit, 'financial emergency' shall \nmean a situation wherein the Insured loses all or a substantial amount of his/her travel funds due to theft, \nrobbery, mugging or dacoity, such that there is a detrimental effect on his/her travel plans."
  },
  {
    "title": "EXCLUSIONS APPLICABLE - FINANCIAL EMERGENCY ASSISTANCE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable to make any payment under this benefit in connection with or in respect of \nany expenses whatsoever incurred by the Insured in connection with or in respect of \n1) \nA shortage or loss of funds due to currency fluctuation, errors omissions, exchange, loss or \ndepreciation in value. \n \n2) \nAny loss not reported to the police authorities having jurisdiction at the place of loss within 24 hours \nof the occurrence of the incident and a written report being obtained for the same. \n \n3) \nAny claim in respect of a loss of traveller’s cheques not immediately reported to "
  },
  {
    "title": "SECTION C. SPECIFIC GENERAL EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable to pay any benefit in respect of any Insured Person: \n1) \nfor Bodily Injury or Sickness occasioned by Civil War or Foreign War. \n \n2) \nfor Bodily Injury or Sickness caused or provoked intentionally by the Insured Person. \n \n3) \nfor Bodily Injury or Sickness due to wilful or deliberate exposure to danger, (except in an attempt to \nsave human life), intentional self-inflicted injury, suicide or attempt thereat, or arising out of non-\nadherence to medical advice. \n \n4) \nfor Bodily Injury or Sickness sustained or suffered whilst the Insured Person is or as a result "
  }
]