[
  {
    "title": "PUBLIC OFFERING OF SECURITIES INSURANCE",
    "deductible": "of the total indemnity available under a",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Inconsideration of the payment of premium, We agree to \ninsure any Insured in accordance with the terms of this \nPolicy.\nSection 1: \tStandard Cover \n1.1\t Individual\nWe will pay Loss incurred by You in respect of any \nOffering Claim first made against You during the Policy \nPeriod up to the extent of limit of liability specified in \nItem 3 of the Schedule\n1.2\t Company Reimbursement\nThe Insurer will pay to or on behalf of the Issuer all Loss \nresulting from a Public Offering Claim made against the \nInsured Person to the extent that the Issuer has \nindemnified such Insured Person and up to the li"
  },
  {
    "title": "IRDAN125CP0002V01202122.",
    "deductible": "means",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3\nBank \nmitigation, defence, adjustment and appeals of any \nOffering Claim or in the mitigation or investigation of \nany Circumstance provided that We have consented \nin writing to You incurring such Costs before they are \nincurred. We will not unreasonably with hold that \n\t\nconsent.\nCosts does not mean over head or benefit expenses \nassociated with Your salary, wages or fees..\n3.5\t\nDeductible means: \nThe amount stated in Item 6 of the Schedule. \nFor the purposes of determining the applicable \nDeductible the Company shall be deemed to have \nindemnified You to the extent that it is permitted to"
  },
  {
    "title": "IRDAN125CP0002V01202122.",
    "deductible": ". However if there is",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "4\n3.23\t Wrongful Act means:\nAny actual or alleged error, mis statement, misleading \nstatement, mis representation, omission, neglect, \nbreach of duty, breach of warranty of authority or \nother act attempted or committed by any Insured in \nconnection with an Offering.\n3.24\t You means:\nAny natural person who is, was prior to or becomes \nduring the Policy Period:\na) a director, officer, manager or trustee of the\nCompany or the equivalent in any other jurisdition;\nor\nb) a shadow director of the Company, as defined in \nSection 250 of the Companies Act 2006 (or the\nequivalent legislation in any othe"
  },
  {
    "title": "IRDAN125CP0002V01202122.",
    "deductible": "of any other",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "5\nBank \n\t\ndemand.\nWe will pay defence Costs within 21 days after \nsufficiently detailed invoices for those Costs being \nreceived and accepted by Us.\nYou shall have the right and duty to defend and contest \nany Offering Claim (subject to clause 6.9 below). We \nshall have the right to effectively associate with any \nInsured in the defence and settlement of any Offering \nClaim that appears reasonably likely to involve Us. This \nwill include, but not be limited to, effectively associating \nin the negotiation of any settlement.\nNo Insured shall admit or assume any liability, enter into \nany settlem"
  },
  {
    "title": "IRDAN125CP0002V01202122.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "6\nthan one) subscribing to this contract of insurance are \nseveral and not joint and are limited solely to the extent \nof their individual subscriptions. The subscribing \nInsurers are not responsible for the subscription of any \nco-subscribing Insurer who for any reason does not \nsatisfy all or part of its obligations.\n6.15\tCurrency Equivalent\nIt is agreed that wherever an amount appears in this \nPolicy in XX it shall be deemed to have the following \nwords added after the amount “(or the equivalent \namount in any other currency)”.\n6.16\tContracts (Rights of Third Parties) Act 1999 Clause\nThe co"
  }
]