[
  {
    "title": "SECTION I - MATERIAL DAMAGE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In consideration of the insured paying to the Company, the premium shown in the \nschedule, HDFC ERGO GENERAL INSURANCE COMPANY LIMITED (herein after \ncalled the Company) agrees (subject to the terms, conditions and exclusions \ncontained herein or endorsed or otherwise expressed hereon which shall so far as \nthe nature of them respectively will permit be deemed to be conditions precedent to \nthe right of the Insured to recover hereunder) that if after payment of the premium \nany of the property insured be accidentally physically lost destroyed or damaged \nother than by an excluded cause during "
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Industrial All Risk Insurance\nPolicy Wording\n1\n4. \na. \nPermanent or temporary dispossession resulting from \nnationalization commandeering or requisition by any lawfully \nconstituted authority.\nb. \nPermanent or temporary dispossession of any building resulting \nfrom the unlawful occupation of such building by any person \nprovided that the Insurers are not relieved of any liability to the \nInsured in respect of Damage to the property insured occurring \nbefore dispossession or during temporary dispossession which is \notherwise insured by this Policy\nc. \nThe destruction of property by order of any"
  },
  {
    "title": "TERRORISM DAMAGE EXCLUSION WARRANTY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy excludes loss, damage, cost or expense of whatsoever nature directly or \nindirectly caused by, resulting from or in connection with any act of terrorism \nregardless of any other cause or event contributing concurrently or in any other \nsequence to the loss. \nFor the purpose of this exclusion, an act of terrorism means an act or series of acts, \nincluding but not limited to the use of force or violence and/or the threat thereof, of \nany person or group(s) of persons, whether acting alone or on behalf of or in \nconnection with any organisation(s) or government(s), or unlawful associa"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": "beyond the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n2\nwith respect to the claim and the origin and cause of the fire and the \ncircumstances under which the loss or damage occurred, and any \nmatter touching the liability or the amount of the liability of the \nCompany as may be reasonably required by or on behalf of the \nCompany together with declaration on oath or in other legal form of \nthe truth of the claims and of any connected therewith.\nNo claim under this policy shall be payable unless the terms of this \ncondition have been complied with.\nb. \nIn no case whatsoever shall the Company be liable for any loss or \ndamage after th"
  },
  {
    "title": "DEDUCTIBLES",
    "deductible": "s stated in the schedule in respect of e",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This policy does not cover the deductibles stated in the schedule in respect of each \nand every loss as ascertained after the application of all other terms and conditions \nof the policy including any condition of Average. \nWarranted that during the currency of the policy the Insured shall not effect \ninsurance in respect of the amount of the deductibles stated in the schedule."
  },
  {
    "title": "SECTION II - BUSINESS INTERRUPTION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy No.\nThe Insurers agree that if during the period of insurance the business carried on by \nthe insured at all the premises specified & listed in the Schedule is interrupted or \ninterfered with in consequence of loss destruction or damage indemnifiable under \nSection I, then the Insurers shall indemnify the Insured for the amount of loss as \nhereinafter defined resulting from such interruption or interference provided that the \nliability of the Insurers in no case exceeds the total sum insured or such other sum as \nmay hereinafter be substituted therefore by Endorsement signed by or on be"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": "stated in the Schedule to be borne by",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n4\nThe Turnover during that period in the twelve months immediately before the \ndate of loss destruction or damage which corresponds with the Indemnity \nPeriod appropriately adjusted where the indemnity Period exceeds twelve \nmonths to which such adjustments shall be made as may be necessary to \nprovide for the trend of business and for variations in or other circumstances \naffecting the Business either before or after loss destruction or damage or \nwhich would have affected the Business had the loss destruction or damage \nnot occurred, so that the figures thus adjusted shall rep"
  }
]