[
  {
    "title": "POLICY FOR DESIGN AND CONSTRUCTION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Words used in the singular shall include the plural and vice \nversa. Words and phrases that appear in bold have special \nmeaning. Refer to SECTION 7. DEFINITIONS.\nIn consideration of payment of the Premium by the Named \nInsured and subject to all the terms, conditions and exclusions, \nincluding all definitions of the Policy, Company agrees as \nfollows:\n1."
  },
  {
    "title": "INSURING CLAUSE",
    "deductible": "and form part of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.1.\t Professional Liability\n\t\nThe Company will indemnify the Insured against civil \nliability the Insured incurs in respect of a Claim arising \nfrom the performance of Professional Services.\n1.2.\t Advancement of Defence Costs\n\t\nThe Company will pay for Defence Costs in respect of \na Claim covered under Insuring Clause 1.1 or under any \napplicable extension. The Company will pay for these \nDefence Costs as and when they are incurred prior to \nfinal resolution of the Claim.\nHowever, each Insured shall repay to the Company all \npayments of Defence Costs incurred on that Insured’s \nbehalf if and "
  },
  {
    "title": "EXTENTIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Subject to all the terms, conditions and exclusions,\nincluding all definitions of the Policy, the Company further \nagrees to extend cover provided under the Policy as \nfollows:\n2.1.\t Breach of Confidentiality\n\t\nThe Company will indemnify the Insured against civil \nliability the Insured incurs in respect of a Claim arising \nfrom the performance of Professional Services alleging \nbreach of confidentiality by the Insured.\n2.2.\tContinuous Cover\nIf the Insured was aware of any facts that might give \nrise to a Claim or Professional Inquiry arising from \nthe performance of Professional Services prior"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": "and does not apply if",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Signature Plus Professional \nIndemnity Insurance Policy for Design and Construction - IRDAN125CP0004V01201920.\n\n2\nProfessional Services performed prior to the effective \ndate of the Change in Control.\n\t\nThe Named Insured must request this extended policy \nperiod in writing before the end of the Policy Period. The \nCompany will offer this extended policy period on such \nterms and conditions and for such additional premium as \nthe Company may reasonably impose.\nAn extended policy period granted under this exte"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": ", however, the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Signature Plus Professional \nIndemnity Insurance Policy for Design and Construction - IRDAN125CP0004V01201920.\n\n3\n2.13.\t Multiple Causes of Loss\nIn the event that there are a number of causes which \ncontribute to the loss for which a Claim is made, the \nCompany shall indemnify the Insured against the civil \nliability the Insured incurs in respect of that part of the loss \nwhich is covered under the Policy irrespective of whether \none or more of the other causes is excluded under the \nPolicy.\n\t\nThe Insured an"
  },
  {
    "title": "OPTIONAL EXTENSIONS",
    "deductible": "of the Policy has or have been exhausted",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The following extensions are subject to all the terms,\nconditions and exclusions, including all definitions of the \nPolicy, and shall apply only if they are specifically included \nin the Schedule.\n3.1.\t Contractual Liability\nNotwithstanding Exclusion 4.2(a) in respect of “Contractual \nLiability & Commercial Risks”, Company shall indemnify \nthe Insured against civil liability the Insured incurs in \nrespect of a Claim under an indemnity and/or hold \nharmless in term of a contract to the extent such civil \nliability results from the Insured’s performance of \nProfessional Services.\n3.2.\tLoss Mitig"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company will not pay for any amounts insured under \nthe Policy for or arising out of:\n4.1.\t Anti-Competitive Practices\nBased upon, arising from, or in consequence of any \ncontravention of any provisions of the Competition Act \n2002 (India) as amended from time to time, or any similar \nlaw anywhere in the world regulating monopolization, anti-\ntrust, price fixing, price discrimination, predatory pricing, \nrestraint of trade or similar activities.\n4.2.\tContractual Liability & Commercial Risks\na)\na liability which the Insured has assumed under a\ncontract unless such liability would have attac"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Signature Plus Professional \nIndemnity Insurance Policy for Design and Construction - IRDAN125CP0004V01201920.\n\n5\nb)\nthe insolvency, receivership, administration,\nbankruptcy or liquidation of the Insured;\nc)\nany trading debt incurred by the Insured;\nd)\nthe refund of professional fees; or\ne)\t\nany guarantee given by the Insured for a debt.\n4.3.\tEmployer’s Liability\ndeath, bodily or mental injury, sickness or disease, \nemotional distress or mental anguish of any actual or \ndeemed employee of the Insured or thei"
  },
  {
    "title": "HDFC ERGO General Insurance Co. Ltd.",
    "deductible": "Insurance",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Claims Department\n6th Floor, Leela Business Park,\nAndheri Kurla Road, Andheri (E), \nMumbai – 400059.\nCall Centre - 022-6234 6234\nDuring Intimation of claim, Insured has to provide relevant \ninformation which includes Policy details, policy period and \nLoss details (viz. Loss Location, Contact Details, Details \nof Loss, Details of claimants, Rough estimates of Loss \nalong with copy of Project carried for which the policy is \nobtained).\nIn general, primarily, the following basic documentations \nare required for taking the claim forward:\nØ\nDetailed description of the incident in chronol"
  },
  {
    "title": "DEFINITIONS",
    "deductible": "shall",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6.1.\t Agent means a natural person, company or other entity\nwho has or had a written contract with the Named Insured \nor its Subsidiaries to perform Professional Services, \nbut only in relation to the performance of Professional \nServices for or on behalf of the Named Insured or its \nSubsidiaries.\n6.2.\tChange in Control means any one of the following events:\na)\nthe Named Insured consolidates or merges with, or \nsells all or substantially all of its assets to a person,\nentity or group of persons or entities acting in concert;\nb)\nthe Named Insured becomes a subsidiary of another\nentity or become"
  },
  {
    "title": "GENERAL CONDITIONS",
    "deductible": "The Company will only pay in respect of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "7.1.\t Change in Control\nIf a Change in Control occurs during the Policy Period, the \nPolicy will continue to provide cover but only in respect \nof civil liability the Insured incurs in respect of a Claim \narising from Professional Services performed prior to the \neffective date of the Change in Control.\n7.2.\t Limit of Liability\nThe maximum amount payable by the Company under \nthe Policy is the Limit of Liability. The Limit of Liability is \ninclusive of Sub-Limits of Liability and any other amounts \ninsured under the Policy.\n7.3.\t Excess\n\t\nThe Company will only pay in respect of a Claim and \nas"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": "s, Loss and other amounts",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Signature Plus Professional \nIndemnity Insurance Policy for Design and Construction - IRDAN125CP0004V01201920.\n\n9\n7.11.\tClaims Discovery\nIt shall be a condition precedent to any liability of the \nCompany to make any payment under this policy that on \nthe First Discovery, and again upon receipt by the Insured \nin writing of any notice of any claim or legal proceeding, \nthe Named Insured shall:\na)\nNotify the Company and follow the “Claims Notification\nProcedures”, together with the requirements set out in\nthe "
  }
]