[
  {
    "title": "2. the Insured having paid and the Company having received the premium on or before the",
    "deductible": "or Excess means  a cost",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "due date thereof \n \nto grant such insurance to the Insured subject to the terms, conditions, provisions and \nexclusions set out in this Policy or as contained in any endorsement that may be issued. \n \nSection A. GENERAL DEFINITIONS APPLICABLE \n \nFor the purposes of this Policy, the following words shall have the meanings as set forth \nbelow: \n \nI. \nStandard General Definitions \n \nDef 1. Accident or Accidental means a sudden, unforeseen and  involuntary event caused \nby external, visible and violent means \nDef 2. Deductible or Excess means  a cost-sharing requirement under a health insurance \np"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. Home \nCredit Assure Package Insurance:  HDFHLGP21001V032122 \n4\nDate of Loss, including legally adopted and step-children, of an Insured Person or \nthe Spouse of an Insured Person. \n \nDef 16. Dwelling means insured’s private residence as stated in the schedule, which is used, \nis occupied mainly for domestic purposes by the insured and/or insured family \nand/or insured’s domestic staff whether owned by the insured or insured’s family \notherwise. \n \nDef 17. Endorsement A written amendment to t"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. Home \nCredit Assure Package Insurance:  HDFHLGP21001V032122 \n6\nDef 37. Policy means the Policy booklet, the Schedule, any Extension and applicable \nendorsements under the Policy. The Policy contains details of the extent of cover \navailable to the Insured, the exclusions under the cover and the terms and \nconditions of the issue of the Policy \n \nDef 38. Policyholder means the entity or person named as such in the Schedule \n \n \nDef 39. Premium The premium is the amount You pay Us for this ins"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": "as per Terrorism",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. Home \nCredit Assure Package Insurance:  HDFHLGP21001V032122 \n9\n11 \nActs of terrorism \n(Coverage as per Terrorism Clause \nattached) \nExclusions and Excess as per Terrorism \nClause attached. \n12 \nBursting or overflowing of water tanks, \napparatus and pipes. \n- \n13 \nLeakage from automatic sprinkler \ninstallations. \na. repairs or alterations in Your Home or \nthe building in which Your Home is \nlocated, \nb. repairs, removal or extension of any \nsprinkler installation, or \nc. defects in the constr"
  },
  {
    "title": "6. Fraudulentclaim",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If You, or anyone on Your behalf, make a false or fraudulent claim, or support a claim \nwith any false or fraudulent statement or documents: \ni. \nWe will not pay, \nii. \nWecancancelthePolicy:insuchacase,Youwillloseallbenefitsunder this Policy \nand premium that You have paid,and \niii. \nWe can also inform the police, and start legal proceedings againstYou."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": "ive pressure, short circuiting, arcing,",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. Home \nCredit Assure Package Insurance:  HDFHLGP21001V032122 \n19\nagree upon a single arbitrator within 30 days of either of Us opting for \narbitration,thesameshallbereferredtoapanelofthreearbitratorscomprisingof \ntwo \narbitrators, one to be appointed by each of Us, to the dispute/difference and \nthethirdarbitratortobeappointedbytwosucharbitratorsandarbitrationshallbe conducted \nunder and in accordance with the provisions of the Arbitration and Conciliation \nAct,1996. \nGeneral Exclusions: \nWe "
  },
  {
    "title": "BURGLARY AND THEFT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "a) The Company will indemnify the Insured in respect of loss of or damage to Contents \nfrom the Insured Premises. The Company’s liability is restrictedto the extent of 40%of the \nSum Insured, caused by actual or attempted Burglary and / or Theft, provided that such \nContents are insured against Section 1 of the Policy. \n \n(b) The Company will further indemnify the Insured in respect of loss of or damage to the \nBuilding up to 5% of the Sum Insured in respect of Contents caused during actual or \nattempted Burglary and or Theft, provided that suchBuilding is insured against Section I \nof the Pol"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. Home \nCredit Assure Package Insurance:  HDFHLGP21001V032122 \n26\nTotal and irreversible loss of hearing in both ears as a result of illness or accident. This \ndiagnosis must be supported by pure tone audiogram test and certified by an Ear, Nose and \nThroat (ENT) specialist. Total means “the loss of Page 19 of 92 hearing to the extent that the \nloss is greater than 90decibels across all frequencies of hearing” in both ears. \n \n \n \nComa of Specified Severity \n \nI. A state of unconsciousness wit"
  },
  {
    "title": "1. A waiting period of 36 months shall apply for all Pre-existing Diseases Conditions",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "declared and/or accepted at the time of first enrolment of Coverage under this Section.In \ncase of enhancement of Sum Insured the exclusion shall apply afresh to the extent of \nSum Insured increase."
  },
  {
    "title": "FROM",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "TO \n \n1 \n500,000 \nNIL \n500,001 \n1,000,000 \n1 \n1,000,001 \n2,000,000 \n2 \n2,000,001 \n3,000,000 \n3 \n3,000,001 \n4,000,000 \n4 \n4,000,001 \n5,000,000 \n5 \n5,000,001 \n30,000,000 \n6 \n \n \n \nA.BENEFIT PAYABLE UNDER SECTION 4 \nThe Company hereby agrees, subject to the terms, conditions and exclusions applicable to \nthis Section and the terms, conditions, General Exclusions stated in the Policy, to pay the \nSum Insured as stated against Section 4 on occurrence of the Insured Event as stated \nabove under this Section \n \n \n \nB.SPECIAL CONDITIONS APPLICABLE TO SECTION 4 \n \nThe cover under this Policy, for the s"
  },
  {
    "title": "1. If the Insured is under influence of any Intoxicating drugs or alcohol before the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "incident unless prescribed by Medical Practitioner. \"However, this exclusion will not \napply if the insured's inebriated condition has not contributed to the cause of accident \nor the insured in inebriated condition had a mere presence at the site of accident \nwithout contributing to the cause of accident."
  },
  {
    "title": "LOSS OF JOB",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Insured event: For the purposes of this Section and the determination of the Company’s \nliability under it, Insured Event in relation to any Insured, shall mean termination from \nemployment of the Insured during the Policy Period as per the employer’s rules/regulations \nor executed/implemented by the employer in compliance of any laws for the time being in \nforce or any directives by any Public Authority. \n \nA.BENEFIT PAYABLE UNDER SECTION 5 \n \n \nThe Company hereby agrees, subject to the terms, conditions and exclusions applicable to \nthis Section and the terms, conditions, General Exclusions "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. Home \nCredit Assure Package Insurance:  HDFHLGP21001V032122 \n32\n \nC.EXCLUSIONS APPLICABLE TO SECTION 5"
  },
  {
    "title": "INSURING CLAUSE",
    "deductible": "described hereinafter.",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Subject otherwise to the terms, exclusions, provisions and conditions contained in the Policy \nand in consideration of the payment by the Insured to the Company of additional premium as \nstated in the Schedule, it is hereby agreed and declared that notwithstanding anything stated \nin the ‘Terrorism Risk Exclusion” of this Policy to the contrary, this Policy is extended to \ncover physical loss or physical damage occurring during the period of this Policy caused by \nan act of terrorism, subject to the exclusions, limits and excess described hereinafter.  \n \nFor the purpose of this cover, an act "
  },
  {
    "title": "8. loss or damage by electronic means including but not limited to computer hacking or the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "introduction of any form of computer virus or corrupting or unauthorised instructions or code \nor the use of any electromagnetic weapon. This exclusion shall not operate to exclude \nlosses (which would otherwise be covered under this Policy) arising from the use of any \ncomputer, computer system or computer software programme or any other electronic system \nin the launch and/or guidance system and/or firing mechanism of any weapon or missile;"
  },
  {
    "title": "INR 20,000,000,000 the amounts payable towards individual policies shall be reduced in",
    "deductible": "of 1",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "proportion to the sum insured of the policies.  \n \nThe insurance provided under this endorsement is subject to an excess of 1% of the claim \namount for each and every claim subject to a minimum of INR 10,000 and maximum of INR \n500,000."
  },
  {
    "title": "SANCTION, LIMITATION AND EXCLUSION CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "No (re)insurer shall be deemed to provide cover and no (re)insurer shall be liable to pay any \nclaim or provide any benefit hereunder to the extent that the provision of such cover, \npayment of such claim or provision of such benefit would expose that (re)insurer to any \nsanction, prohibition or restriction under United Nations resolutions or the trade or economic \nsanctions, laws or regulations of the European Union, United Kingdom or United States of \nAmerica."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. Home \nCredit Assure Package Insurance:  HDFHLGP21001V032122 \n36\nSection C. GENERAL EXCLUSIONS APPLICABLE \nI. \nSpecific General Exclusions \n \nNo indemnity is available hereunder and no payment will be made by the Company \nfor any claim caused by, based on, arising out of or attributable to any of the \nfollowing: \n \na) Acts of Terrorism:- This Policy excludes loss, damage, cost or expense of \nwhatsoever nature directly or indirectly caused by, resulting from or in connection \nwith any act of t"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. Home \nCredit Assure Package Insurance:  HDFHLGP21001V032122 \n38\nn) The Policy does not cover any loss or damage caused by failure of Insured or any \nfamily member to use all reasonable means to prevent or limit loss / damage \nbefore, at, or after the time of loss or damage. \n \n \no) The Policy does not cover loss or damage on account of failure on the part of \nInsured and Family members to take reasonable and due care as may be \nexpected of prudent persons. \n \n \np) The Policy does not cover l"
  },
  {
    "title": "10. Policy Disputes",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Any dispute concerning the interpretation of the terms, conditions, limitations and/or \nexclusions contained herein is understood and agreed to by both the Insured and the \nCompany to be subject to Indian Law. Each party agrees to submit such dispute to a \nCourt of competent jurisdiction and to comply with all requirements necessary to give \nsuch Court the jurisdiction. All matters arising hereunder shall be determined in \naccordance \nwith \nthe \nlaw \nand \npracticeof \nsuch \nCourt."
  },
  {
    "title": "23. Reinstatement Value Clause: The insurance in respect of building andcontents will be",
    "deductible": "of the amount which would have been paya",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "subject to the following provision: \n \nIt is hereby declared and agreed that in the event of the building and/or any contents \ninsured under this Policy being lost, destroyed or damaged, the basis upon which the \namount payable under the policy is to be calculated shall be cost of replacing or \nreinstating on the same site or any other site with property of the same kind or type but \nnot superior to or more expensive than the insured property when new as on date of the \nloss, subject to the following Special Provisions and subject also to the terms and \nconditions of the Policy except in so fa"
  }
]