[
  {
    "title": "CONTENTS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Clause A. This Policy and the Insurance Contract...........................................................................................2\nClause B. Insured Events........................................................................................................................................3\nClause C: Home Building Cover...........................................................................................................................5\nClause D: Home Contents Cover.................................................................................................................."
  },
  {
    "title": "IRDAN125RP0035V01202223.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Word /s\nSpecific meaning\nEndorsement\nA written amendment to the Policy that We make (additions, deletions, modifications, \nexclusions or conditions of an insurance Policy) which may change the terms or scope of the \noriginal policy.\nHome Contents\nThose articles or things in Your Home that are not permanently attached or fixed to the structure \nof Your Home. Home Contents may consist of General Contents and/or Valuable Contents.\nGeneral Contents\nGeneral Contents are all the contents of household use in Your Home, e.g., furniture, electronic \nitems and goods, antennae, solar panels, water storag"
  },
  {
    "title": "IRDAN125RP0035V01202223.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Clause C: Home Building Cover\n1.\t\nWhat We cover\n\t\nWe cover physical loss or damage, or destruction of \nYour Home Building because of any Insured Event listed \nin Clause B of this Policy. We also cover architect’s, \nsurveyor’s, consulting engineer’s fees, cost of removing \ndebris as specified under Clause C (5) (f) of this Policy.\n2.\t\nYour Home Building\na.\t\nYour Home Building is a building consisting of a residential \nunit, having an enclosed structure and a roof, basement \n(if any) and used as a dwelling place.\nb.\t\nYour Home Building includes\n\t\ni.\t\nfixtures and fittings permanently attached to"
  },
  {
    "title": "IRDAN125RP0035V01202223.",
    "deductible": "as per Terrorism Clause attached.",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "2.\t\nLoss of Rent & Rent for Alternative Accommodation:\n\t\nIn addition to what Clause C (5) (c) of this Policy provides \nfor, We will pay the amount of rent You lose or alternative \nrent You pay while Your Home Building is not fit for living \nbecause of physical loss arising out of an Insured Event \nas follows:\n\t\na.\t\nIf You are living in Your Home as a tenant, and You \nare required to pay higher rent for the alternative \naccommodation, We will pay the difference between \nthe rent for alternative accommodation and the rent \nof Your Home Building.\n\t\nb.\t\nWe will pay the loss under this cover for an"
  },
  {
    "title": "10.\t Dynamo Clause",
    "deductible": "ive pressure, short",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of additional premium and notwithstanding \nto the contrary contained in the policy, it is hereby agreed \nthat loss or damage to the electrical appliances, apparatus, \nfixtures or fittings insured under this policy arising from \nor occasioned by overrunning, excessive pressure, short \ncircuit, arcing, self-heating or leakage of electricity from \nwhatever cause (lightning included) is covered.\n\t\nHowever, it expressly excludes loss or damage to the \nelectrical appliances, apparatus, fixtures or fittings due \nto breakdown by whatsoever reason."
  },
  {
    "title": "11.\t Landscaping",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is hereby declared and agreed that, notwithstanding \nanything to the contrary contained in the policy, the \nCompany will pay for the additional cost of reclaiming, \nrestoring or repairing land improvements as incurred \nby the Insured, resulting from direct physical loss of or \ndamage to property insured under the Policy, occurring at \npremises described in the Schedule. Land improvements \nare any alteration to the natural condition of the land \nby grading, landscaping and additions to land such as \npavements, roadways, or similar works. This coverage \ndoes not apply to land improvements at "
  },
  {
    "title": "ENDORSEMENTS:",
    "deductible": "ive pressure, short circuiting, arcing,",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is understood and agreed that # ……. stands deleted under \nthe scope of the policy.\nSubject otherwise to the terms, conditions, limitations and \nexceptions of the Policy.\nClause F. Exclusions (What We do not cover) for all covers \nunder this policy\nWe do not cover losses and expenses for any loss or damage \nor destruction of the Insured Property that is directly or \nindirectly as a result of or is caused by or arising from events, \nstated below:\n1.\t\nYour deliberate, wilful or intentional act or ommission, or \nof anyone on Your behalf, or with Your connivance.\n2.\t\nWar, invasion, act of foreig"
  },
  {
    "title": "IRDAN125RP0035V01202223.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "made and if the claim is not made a subject matter \nof a suit in a court of law within a period of 12 months \nfrom the date of disclaimer, the claim shall not be \nrecoverable hereunder.\n5.\t\nEstablish loss\n\t\na.\t\nYou must prove that the Insured Event has occurred, \nand the extent of physical loss or damage You have \nsuffered with full details.\n\t\nb.\t\nWhen We request,\n\t\n\t\ni.\t\nYou must support Your claim for Home Building \nand/ or Home Contents with plans, specification \nbooks, vouchers, invoices pertaining to costs \nincurred by You for reconstruction/replacement/\nrepairs.\n\t\n\t\nii.\t\nYou must allow U"
  }
]