[
  {
    "title": "SECTION 1.  PREFACE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "A. \nPreamble \nWe will provide insurance cover to the Insured Person(s) under this add-on upto Sum Insured or \nlimits mentioned in the Policy Schedule/Certificate of Insurance. This add-on is subject to Your \nstatements in respect of all the Insured Persons in Proposal form, declaration and/or medical \nreports, payment of premium and the terms and conditions of this add-on and Policy on which this \nadd-on is attached. The term Insured Person(s) in this document refers to the individual group \nmembers who will be treated as Insured Person(s) to whom Certificate of Insurance is issued/to \nbe issu"
  },
  {
    "title": "SECTION 2. BENEFITS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Clauses mentioned below shall apply to all benefits under this add-on: \n1. \nAll benefits provided under this Add-on are subject to \na. \nTerms and conditions stated under each benefit; \nb. \nExclusions stated under the benefit; \nc. \nAvailability of the Sum Insured/limits; and \nd. \nAvailability of appointment (for availing cashless services) \n2. \nAny unutilized benefit(s) availed during the Add-on Policy Year shall not be carried forward. \n3. \nAll the benefits under this add-on are non-transferable in nature, therefore the benefit(s) must \nnecessarily be availed only by and pertain only to person"
  },
  {
    "title": "10. Exclusions pertaining to OPD treatments in Base Product shall be superseded to the extent of coverage",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "provided under this add-on"
  },
  {
    "title": "15. We will pay for customary & reasonable Medical Expenses incurred under any of the benefits of this",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Add-on. \n \n1. \nTele-Consultations \nIf an Insured Person is suffering from an illness or injury, he can consult a Medical Practitioner / \nPhysician / Doctor listed only on our Digital platform or the Digital platform of our service provider for \ntreatment advice. \nA. \nSpecific conditions applicable to Teleconsultations benefit \na. This benefit can be availed upto the limit mentioned in the Certificate of Insurance but only \non a cashless basis. Reimbursement of expenses is not allowed \nb. This benefit is available via digital platforms through one of the below modes available at \nthe time of co"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Group OPD Care (Add-\non)- HDFHLGA24091V012324 \n4 \nthe coverage amount stated against this benefit in the Certificate of Insurance. \nA. \nSpecific exclusions to doctor consultation cover \na. Tele / Video / Digital consultations \nb. Expenses pertaining to investigations, medicines, procedures and any medical / non-medical \nitems"
  },
  {
    "title": "5. Pharmacy",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "We shall indemnify the Insured Person(s) medical expenses incurred on purchase of medicines \nand drugs, as prescribed by a Medical Practitioner upto the coverage amount stated against this \nbenefit in the Certificate of Insurance. \nA. \nSpecific exclusions to pharmacy cover \n \nHealth supplements, Nutraceuticals, foods for special dietary use, foods for special medical"
  },
  {
    "title": "SECTION 3. GENERAL TERMS AND CLAUSES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "A.  \nCancellation \na. All the Terms and Conditions as to Cancellation of Base COI and Base Product shall apply to \nthe Cancelation of this Add-on. \nb. Notwithstanding anything contained herein or in the Base Product or otherwise, no refunds of \npremium shall be made in respect of Cancellation where any claim has been admitted or any \nbenefit has been availed by the Insured Person under the Base Product or this Add-on. \nc. \nThe Company may cancel the Policy at any time on grounds of established fraud or non-\ndisclosure or misrepresentation by the Insured Person by giving 15 days’ written notice"
  }
]