[
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059  | UIN: Business Suraksha Plus \n(Essential) - IRDAN125CP0007V01202122. \n \nPage 1 of 8 \n \n \n \nBusiness Suraksha Plus  \n(Essential) \nIndia Provisions \n \nIn respect of any insured property located in India: \nAny reference of the clauses which are replaced hereinunder in India Provisions in any other section/ clause \nof policy shall be read in conjunction with the replaced clause \nA. Property Excluded Revision  \nExclusion under Section B “Property Excluded” is amended as below :- \na) Exclusion no 3 is dele"
  },
  {
    "title": "3. Bridges and tunnels intended for use by motor vehicles licensed for public purpose.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "b)  Exclusion no 7 is deleted and replaced with"
  },
  {
    "title": "7. Vehicles registered under Motor Vehicle act and used for public road or vehicle which are",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "owned by directors, officers or employees of the Insured.  \n \nB. Nuclear Exclusion Revision  \nGroup I Item 1 under Exclusions clause in the All Risk Coverage section is replaced with the following:"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": "hereinafter contained,",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059  | UIN: Business Suraksha Plus \n(Essential) - IRDAN125CP0007V01202122. \n \nPage 4 of 8 \n \n \n \nSubject otherwise to the terms, exclusions, provisions and conditions contained in the Policy and in \nconsideration of the payment by the Insured to the Company of additional premium  as stated in the \nSchedule, it is hereby agreed and declared that notwithstanding anything stated  in the 'Terrorism   Risk  \nExclusion\"  of this Policy to the contrary, this Policy is extended to cover :- \n \n(i) Physical loss or "
  },
  {
    "title": "8.      loss or damage by electronic means including but not limited to computer hacking or the introduction",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "of any form of computer virus or corrupting or unauthorized instructions or code or the use of any \nelectromagnetic weapon. \nThis exclusion shall not operate to exclude losses (which would otherwise be covered under this Policy) \narising from the use of any computer, computer system or computer software programme or any other \nelectronic system in the launch and/or guidance system and/or firing mechanism of any weapon or missile;"
  },
  {
    "title": "SANCTION,LIMITATION AND EXCLUSION CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "No (re)insurer shall be deemed to provide cover and no (re)insurer shall be liable to pay any claim or provide \nany benefit hereunder to the extent that the provision of such cover, payment of such claim or provision of \nsuch benefit would expose that (re)insurer to any sanction, prohibition or restriction under United Nations \nresolutions or the trade or economic sanctions, laws or regulations of the \nEuropean Union, United Kingdom or United States of America."
  }
]