[
  {
    "title": "DEDUCTIBLE",
    "deductible": "stated in the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company shall not be liable for each and every claim under Section -1 (loss of or \ndamage to the vehicle insured) of this Policy in respect of the deductible stated in the \nschedule."
  },
  {
    "title": "IRDAN125RP0001V01201516.",
    "deductible": "in addition to the compulsory deductible",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6\nor reward, if any deductible in addition to the compulsory deductible \nprovided in this endorsement is voluntarily borne by the insured, \nthe sum representing the aggregate of the compulsory and the \nvoluntary deductibles is to be inserted.\n** \nto insert Condition no 3 in respect of a vehicle rated under Tariff for \nPrivate Car/ Two wheelers or Condition  no 4 in respect of a vehicle rated \nunder the Tariff for Commercial Vehicles."
  },
  {
    "title": "17. IMT 22A. VOLUNTARY DEDUCTIBLE",
    "deductible": "of Rs.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(For private cars/motorized two wheelers other than for hire or reward)\nIt is by declared and agreed that the insured having opted a voluntary \ndeductible of Rs. …………* a reduction in premium of Rs. …….** under \nSection 1 of the policy is hereby allowed.\nIn consideration of the above, it is hereby understood and agreed that the \ninsured shall bear under Section 1 of the policy in respect of each and every \nevent (including event giving rise to a total loss/constructive total loss) the first \nRs.……..*** (or any less expenditure which may be incurred) of any \nexpenditure for which provision has b"
  },
  {
    "title": "15. IMT. 21. SPECIAL EXCLUSIONS AND COMPULSORY DEDUCTIBLE",
    "deductible": "in addition to any amount which the insu",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "(Applicable to all Commercial Vehicles excluding taxis and motorized two \nwheelers carrying passengers for hire or reward.)\nNotwithstanding anything to the contrary contained herein it is hereby \nunderstood and agreed that\na. \nSpecial Exclusions\nexcept in the case of Total Loss of the vehicle insured, the insurer shall \nnot be liable under Section I of the policy for loss of or damage to lamps \ntyres tubes mudguards bonnet side parts bumpers and paint work.\nb. \nCompulsory Deductible\nin addition to any amount which the insured may be required to bear \nunder para (a) above the insured shall also"
  },
  {
    "title": "24. IMT.31. RELIABILITY TRIALS AND RALLIES",
    "deductible": "under Section 1 of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "[Private Cars and Motorised Two Wheelers)]\nIn consideration  of the payment of an additional premium it is hereby \nunderstood and agreed that the indemnity granted by this Policy is extended to \napply whilst the vehicle insured   is engaged in ....……....  ......*. to be held at \n……..**... on or about the date of ..../…/ … ..... under the auspices of \n............…………………….#\nProvided that,\na. \nNo indemnity shall be granted by this Endorsement to …………….... #\nb. \nThis Policy does not cover use for organised racing, pace making or \nspeed testing.\nc. \nDuring the course of the …………………* the Insurer sh"
  }
]