[
  {
    "title": "6. any accidental loss damage and/or liability directly or indirectly or proximately or remotely",
    "deductible": "The Company shall not be liable for each",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "occasioned by contributed to by or traceable to or arising out of or in connection with war,\ninvasion, the act of foreign enemies, hostilities or war like operations (whether before or after\ndeclaration of war) civil war, mutiny rebellion, military or usurped power or by any direct or\nindirect consequence of any of the said occurrences and in the event of any claim hereunder\nthe insured shall prove that the accidental loss damage and/or liability arose independently\nof and was in no way connected with or occasioned by or contributed to by or traceable to\nany of the said occurrences or any cons"
  },
  {
    "title": "HDFC ERGO  General Insurance",
    "deductible": "in",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy wording \n25 \nFor the purpose of this Endorsement the expression “event” shall mean an event or series of \nevents arising out of one cause in connection with the vehicle insured in respect of which \nindemnity is provided under this Policy.  \nSubject otherwise to the terms conditions limitations and exceptions of this Policy. \n* (i) \nto insert amount as appropriate to the class of vehicle insured as per GR.40 of the\ntariff.\n(ii)\nin respect of a vehicle rated under the Tariff for Private Car and in respect of a\nmotorised two wheeler not carrying passengers for hire or reward, if any deduct"
  },
  {
    "title": "HDFC ERGO  General Insurance",
    "deductible": "opted and the compulsory deductible",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy wording \n26 \n*** to insert aggregate amount of voluntary deductible opted and the compulsory deductible \napplicable to the vehicle insured as in G.R 40 \n#  to insert Policy condition No. 3 of the tariff for private car / tariff for motorised two wheelers \nIMT.24. ELECTRICAL / ELECTRONIC FITTINGS (Items fitted in the vehicle but not \nincluded in the manufacturer’s listed selling price of the vehicle – Package Policy \nonly) \nIn consideration of the payment of additional premium of Rs………, notwithstanding anything \nto the contrary contained in the Policy it is hereby understood and agreed t"
  },
  {
    "title": "HDFC ERGO  General Insurance",
    "deductible": "under",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy wording \n29 \nIMT.31. RELIABILITY TRIALS AND RALLIES (Private Cars and Motorised Two \nWheelers Only) \nIn consideration of the payment of an additional premium it is hereby understood and agreed  \nthat in the indemnity granted by this Policy is extended to apply whilst the vehicle insured is \nengaged in ……………………….* to be held at …………………** on or about the date of \n../../…. under the auspices of …………………………….# \nProvided that – \na) No indemnity shall be granted by this Endorsement to ……………………………….# \nb) This Policy does not cover use for organised racing, pace making, or speed testing.\nc) Duri"
  }
]