[
  {
    "title": "CPM -002. OWNER’S SURROUNDING PROPERTY –",
    "deductible": "as mentioned in the schedule of the poli",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Attached to and forming part of the Policy No.\nIn consideration of insured having paid extra premium amounting to Rs.\t\nit is hereby agreed and declared, \nsubject to otherwise terms and conditions of the Policy, that this insurance by within policy is extended to cover \nloss or damage to property located at or adjacent to the site and belongings to or held in care custody, control \nof the principal(s) or the contractor(s) if occurring directly due to damage of items mentioned in the schedule \nwhile at rest or in views for construction or erection during period of policy.\nThe Company pays to the"
  },
  {
    "title": "EXCLUSIONS UNDER THE TPL EXTENSION -",
    "deductible": "of each claim for any one occurrence rel",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company will not indemnify the insured, under this extension in respect of -\na)\t\nThe first amount of policy excess of each claim for any one occurrence related to property damage.\nb)\t\nExpenditure incurred in doing or redoing or making good or repairing or replacing any thing covered or \ncoverable under the policy.\nc)\t\nLiability consequent upon -\n\t\ni)\t\nbodily injury to or illness of employees/workmen/members of the families of the insured or of the owners \nof the works/site/premises/ location or of any other firm/contractors connected with any other work at \nthe works/site/premises/location"
  },
  {
    "title": "CPM – 004 EXPRESS FREIGHT –",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Attached to and forming part of the Policy No. ________\nIt is agreed and understood that otherwise subject to the terms, exclusions, provisions and conditions contained \nin the Policy or endorsed thereon and subject to the insured having paid the agreed extra premium, this insurance \n\n3"
  },
  {
    "title": "CPM – 005 AIR FREIGHT –",
    "deductible": "of 5",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Attached to and forming part of the Policy No.\n‘It is hereby declared and agreed that the Policy shall also indemnify towards Air Freight incurred by the Insured \nin connection with the indemnifiable loss under the Policy.\nIn consideration thereof an additional premium of Rs. _______________ is charged hereby. Limit of indemnity \nshall be Rs. __________________ during currency of the Policy.\nEach and every claim shall be subject to a minimum Excess of 5 % of the admissible Air Freight incurred over \nand above the excess as applicable under the policy.\nSubject otherwise to terms, conditions and"
  },
  {
    "title": "CPM – 006 ADDITIONAL CUSTOMS DUTY –",
    "deductible": "of 5",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of the Insured having paid an additional premium of Rs. _ it is hereby declared and agreed \nthat the Insured shall also be indemnified during the currency of the policy, towards the additional Customs \nDuty, amount of Rs. which may be incurred by the Insured over and above the Customs Duty amount taken into \naccount in arriving at the Sum Insured the affected item.\nEach and every claim payable under the extension shall be subject to an Excess of 5 % of the admissible \nAdditional Customs Duty incurred and will be in addition to the Excess amount applicable for the affected item"
  },
  {
    "title": "IRDAN146RPEN0073V01202526.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "caused by Mechanical, Electrical and/or Electronic Defects and / or its Failure which impedes its normal functioning\nThe maximum We will pay upto the Sum Insured shown in the Policy Schedule for Plant & Machinery. If the \nPolicy Schedule shows any limit for any item, or category or groups of items, such limit is the maximum We will \npay for that item.\nExclusions:\n1.\t\nDamage to consumables such as ropes, rubber items, dyes, moulds, blade, cutters, knives, exchangeable \ntools, engraved or impression cylinders or rolls, glass and porcelain items, ceramics, operating media, belts \nor wires, fabric"
  },
  {
    "title": "CPM – 10 CONTRACTOR’S PLANT & MACHINERY EQUIPMENT MOUNTED ON FLOATING VESSEL/ CRAFT",
    "deductible": "applicable for claims on such plant, mac",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Contractor’s Plant, Machinery & Equipment mounted on floating vessel/ craft and used for the purpose of \ncontract work shall attract additional rates.\nHowever, the Excess applicable for claims on such plant, machinery & equipment mounted on floating vessel/ \ncraft shall be the Excess prescribed for ‘claims arising out of AOG Perils’ as mentioned in Annexure attached."
  }
]