[
  {
    "title": "HDHHLIP21340V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1 \nTable of Contents \nSr. No. \nParticulars \nPage No. \nPreamble \n2 \nSection A \nDefinitions \n2 \n1. \nStandard Definitions \n2 \n2. \nSpecific Definitions \n7 \nSection B \nBenefits \n9 \nSection C \nExclusions & Waiting Period \n11 \n1. \nStandard Waiting Period \n11 \n2. \nStandard General Exclusions \n13 \nSection D \nGeneral Conditions \n17 \nI. \nStandard General Terms \n17 \nII. \nSpecific General Terms \n22 \nSection E \nOther Terms & Conditions \n28 \nI. \nSpecial Terms and Conditions \n28 \nII. \nClaim Related Information \n28 \nOmbudsman Details \n30"
  },
  {
    "title": "HDFC ERGO General Insurance Company Ltd. will cover all Insured Persons under this policy upto the Sum",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Insured. The insurance cover is governed by, and is subject to the terms, conditions and exclusions of this \nPolicy."
  },
  {
    "title": "HDHHLIP21340V022021",
    "deductible": "means a cost sharing requirement under a",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3 \ni. \nHaving qualified registered AYUSH Medical Practitioner (s) in charge; \nii. Having dedicated AYUSH therapy sections as required and/or has equipped operation theatre \nwhere surgical procedures are to be carried out; \niii. Maintaining daily records of the patients and making them accessible to the insurance \ncompany’s authorized representative. \nDef. 5 \nCashless facility means a facility extended by the insurer to the insured where the payments, of \nthe costs of treatment undergone by the insured in accordance with the policy terms and \nconditions, are directly made to the network provide"
  },
  {
    "title": "HDHHLIP21340V022021",
    "deductible": "does not reduce the Sum Insured. F0r the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "4 \nspecified number of days/hours in case of hospital cash policies which will apply before any benefits \nare payable by the insurer. A deductible does not reduce the Sum Insured. F0r the purpose of this \npolicy deductible shall apply on per year basis. \nDef. 11 Dental Treatment means treatment means a treatment related to teeth or structures supporting \nteeth including examinations, fillings (where appropriate), crowns, extractions and surgery. \nDef. 12 Disclosure to information norm means the policy shall be void and all premiums paid hereon \nshall be forfeited to the Company, in the event o"
  },
  {
    "title": "2. for which medical advice or treatment was recommended by, or received from, a physician,",
    "deductible": "s occupying of a bed on",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "not more than 36 months prior to the date of commencement of the policy. \nDef. 34 Qualified Nurse is a person who holds a valid registration from the nursing council of India or \nthe Nursing Council of any state in India. \nDef. 35 Reasonable Charges means the charges for services or supplies, which are the standard charges \nfor a specific provider and consistent with the prevailing charges in the geographical area for \nidentical or similar services, taking into account the nature of illness/ injury involved \nDef. 36 Room Rent means the amount charged by a hospital for the deductibles occupying"
  },
  {
    "title": "HDHHLIP21340V022021",
    "deductible": "under Family Floater will be applicable",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "8 \nsame insured, to share the cost of an indemnity claim on a ratable proportion of sum insured. This \nclause shall not apply to any benefit offered on fixed benefit basis. \nDef. 9 \nDependents means only the family members listed below: \ni) \nYour legally married spouse as long as he/she continues to be married to You; \nii) Your children Aged between 91 days and 21 years if they are unmarriedand financially \ndependent with no independent source of income. \niii) Your natural parents or parents that have legally adopted You, provided that: \na) The parent was below 65 years at his initial particip"
  },
  {
    "title": "HDHHLIP21340V022021",
    "deductible": "is a cost",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "9 \nSum Insured means the sum shown in the Schedule which represents Our maximum liability for each \nInsured Person for any and all benefits claimed for during the Policy Period. \nIn-patient Treatment means treatment arising from Accident or Illness and includes Hospital room rent \nor boarding expenses, nursing, Intensive Care Unit charges, Medical Practitioner’s charges, anesthesia, blood, \noxygen, operation theatre charges, surgical appliances, medicines, drugs, consumables, diagnostic \nprocedures. \nDay Care treatments means those medicaltreatment, and/or surgical procedure \n(i) \nundertaken u"
  },
  {
    "title": "SECTION B. BENEFITS",
    "deductible": "of the Deductible stated in the Schedule",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The following benefits are available to all Insured Persons who suffer an illness or accident during the Policy \nPeriod which requires Hospitalisation on an inpatient basis or treatment defined as a Day Care Procedure. All \nclaims under these benefits will be payable only if the aggregate of covered medical expenses, in respect to \nHospitalisation (s) in a policy year is in excess of the Deductible stated in the Schedule. Occurrence of the \nsame Illness after a lapse of 45days as stated above will be considered as fresh Illness for the purpose of \nthis Policy. \nWe will cover the Medical Expens"
  },
  {
    "title": "SECTION C. EXCLUSIONS & WAITING PERIOD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1. \nStandard Waiting Period \nAll Illnesses and treatments shall be covered subject to the waiting periods specified below:"
  },
  {
    "title": "HDHHLIP21340V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "11 \ni) \n30-days Waiting Period: Code- Excl03 \na) Expenses related to the treatment of any illness within 30 days from the first policy \ncommencement date shall be excluded except claims arising due to an accident, provided \nthe same are covered. \nb) This exclusion shall not, however, apply if the insured person has continuous coverage \nfor more than twelve months. \nc) The within referred waiting period is made applicable to the enhanced sum insured in the \nevent of granting higher sum insured subsequently. \nii) Specified Disease/Procedure Waiting Period: Code – Excl02 \na) Expenses related to t"
  },
  {
    "title": "HDHHLIP21340V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "13 \nafter the date of inception of the first policy with insurer. \nb) In case of enhancement of Sum Insured the exclusion shall apply afresh to the extent of \nsum of Sum Insured increase. \nc) If the Insured Person is continuously covered without any break as defined under the \nportability norms of the extant IRDAI (Health Insurance) Regulations, then waiting period \nfor the same would be reduced to the extent of prior coverage. \nd) Coverage under the Policy after the expiry of 36 months for any pre-existing disease is \nsubject to the same being declared at the time of application and accepted "
  },
  {
    "title": "HDHHLIP21340V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "15 \ncomplete claim. \nvii) Treatment for Alcoholism, drug or substance abuse or any addictive \ncondition and consequences thereof.Code – Excl12 \nviii) Treatments received in health hydros, nature cure clinics, spas or \nsimilar establishments or private beds registered as a nursing home \nattached to such establishments or where admission is arranged \nwholly or partly for domestic reasons.Code – Excl13 \nix) Dietary supplements and substances that can be purchased without \nprescription, including but not limited to Vitamins, minerals and \norganic substances unless prescribed by a Medical Practitio"
  },
  {
    "title": "HDHHLIP21340V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "16 \n \ncountry), civil war, public defence, rebellion, revolution, insurrection, \nmilitary or usurped acts, Nuclear, Chemical or Biologicalattack or \nweapons, radiation of any kind. \nii. \nIntentional self-injury or attempted suicide while sane or insane. \nMedical Exclusions \ni) \nAny Insured Person committing or attempting to commit intentional self-\ninjury or attempted suicide or suicide while mentally sound or unsound. \nii) \nAny Insured Person’s participation or involvement in naval, military or air \nforce operation. \niii) Investigative treatment for Sleep-apnoea, General debility or exhaustio"
  },
  {
    "title": "HDHHLIP21340V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "17 \ntreatment (except when used intra-operatively).prosthesis, corrective \ndevices external durable medical equipment of any kind, wheelchairs, \ncrutches, and oxygen concentrator for bronchial asthma/ COPD \nconditions, cost of cochlear implant(s) unless necessitated by an \nAccident. Exhaustive list of Non-Medical expenses attached and also \navailable on www.hdfcergo.com \nxvii) Any Claim arising due to Non-disclosure of Pre-existing Illness or Material \nfact as sought to be declared on the Proposal form. \nxviii) \nAny non-allopathic treatment except to the extent of coverage \nprovided for under "
  },
  {
    "title": "HDFC ERGO Health must be",
    "deductible": "but were subsequently found likely to ex",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "informed: \ni. \nIf any treatment for which a claim may be \nmade is to be taken and that treatment \nrequires Hospitalisation: \nImmediately and in any event at \nleast 48 hours prior to the Insured \nPerson’s admission. \nii. \nIf any treatment for which a claim may be \nmade is to be taken and that treatment \nrequires Hospitalisation in an Emergency: \nWithin 24 hours of the Insured \nPerson’s admission to Hospital. \n \nNote: \ni. \nIn the case of a covered Hospitalisation, the costs of which were not initially estimated to \nexceed the Deductible but were subsequently found likely to exceed the Deductible"
  },
  {
    "title": "HDHHLIP21340V022021",
    "deductible": "as",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "26 \ni) \nWe will be under no obligation to make any payment under this Policy unless We have \nreceived all premium payments in full in time and all payments have been realised and \nWe have been provided with the documentation and information HDFC ERGO Health has \nrequested to establish the circumstances of the claim, its quantum or Our liability for it, \nand unless the Insured Person has complied with his obligations under this Policy. \nii) We will only make payment to You under this Policy. Your receipt shall be considered as \na complete discharge of Our liability against any claim under this "
  },
  {
    "title": "HDHHLIP21340V022021",
    "deductible": "We will offer the Insured Person an opti",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "27 \nii. We may also exercise any of the below listed options for the purpose of continuing the \nhealth insurance coverage in case of Non-Disclosure/Misrepresentation of Pre-existing \ndiseases subject to your prior consent; \ni. \nPermanently exclude the disease/condition and continue with the Policy \nii. Incorporate additional waiting period of not exceeding 3 years for the said \nundisclosed disease or condition from the date the non-disclosed condition was \ndetected and continue with the Policy. \niii. Levy underwriting loading from the first year of issuance of policy or renewal, \nwhichever is "
  },
  {
    "title": "HDHHLIP21340V022021",
    "deductible": "shall be exercised by the Insured Person",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "28 \ni. \nInsured Person has been insured with Us for first time under this Policy before the age of \n50 years and has renewed with Us continuously and without any interruption, \nii. This option for waiver of Deductible shall be exercised by the Insured Person during the \nage group of 55 to 60 years, and certainly at the time of renewal only. \nOr \nAt the beginning of 6th policy yeari.e ; provided that it has been renewed with Us \ncontinuously and without any interruption. \niii. Insured Person will be offered continuity of coverage in terms of waiver of waiting periods \nto the extent of benefits "
  },
  {
    "title": "SECTION E. OTHER TERMS & CONDITIONS",
    "deductible": "is a cost",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "I. \nSpecial terms and conditions \nDeductible is a cost-sharing requirement under a health insurance policy that provides that the \nInsurer will not be liable for eligible medical expenses upto a specified rupee amount as opted and \nmentioned in the Policy Schedule i.e. it is the amount upto which the insurance company will not \npay for all the claims incurred in a Policy Year under the policy \n- \nThe Deductible will apply on Individual basis in case of Individual Policy and on family floater \nbasis in case of FamilyFloater Policy. \n- \nA Deductible does not reduce the Sum Insured. \nFor the purp"
  }
]