[
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Public Offering of Securities \nInsurance - IRDAN125CP0002V01202122.\n\n5\nsickness, disease or death of any person or damage \nto or destruction of any tangible property, including \nloss of use thereof whether or not it is damaged or \ndestroyed;\nf)\nProfessional Services for any actual or alleged act\nor omission, including but not limited to any error,\nmisstatement, misleading statement, neglect, breach \nof trust or breach of duty committed, attempted or\nallegedly committed or attempted in the rendering of, \n"
  },
  {
    "title": "10. Severability – Imputation of Knowledge",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "a)\nWith respect to exclusions 8.(h) of this policy, no fact \npertaining to or knowledge possessed by any Insured \nPerson shall be imputed to any other In sured Person \nin order to determine if coverage is available.\nb)\nWith respect to exclusion 9.(a) of this policy, only\nfacts pertaining to and knowledge possessed by\nany past, present, or future chief financial officer,\nin-house general counsel, president, chief executive \nofficer, managing director, company secretary,\nchairman or holder of an equivalent position in any\njurisdiction of an Organisation shall be imputed to\nsuch Organisation in o"
  },
  {
    "title": "12. Limit of Liability and Deductible",
    "deductible": "of the applicable Deductible Amount set",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company’s maximum liability for Loss on account\nof each Claim, whether covered under one of more\nInsuring Clauses, shall be the Limit of Liability for each\nLoss set forth in Item 2(a) of the Schedule. Other than\nwith respect to Extension (section 6), wherever granted,\nthe Company’s maximum aggregate liability for Loss on\naccount of all Claims first made during the Policy Period, \nwhether covered under one or more insuring Clauses,\nshall be the Limit of Liability for each Policy Period set\nforth in Item 2(b) of the Schedule.\nNotwithstanding the above, the Company’s maximum\nliability for Los"
  },
  {
    "title": "13. Presumptive Indemnification",
    "deductible": "Amount set forth",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If an Organisation is permitted or required by law to\nindemnify, or is not prevented by law from indemnifying, an \nInsured Person for Loss but fails or refuses, other than for \nreason of Financial Impairment, to so indemnify an Insured \nPerson then the Company shall pay such Loss on behalf \nof such Insured Person subject to all of the Exclusions of \nthis policy.\nIn such event the applicable Deductible Amount set forth \nin Item 3 of the Schedule shall be paid by an Organisation \nto the Company. No Deductible Amount shall apply in the \nevent of Financial Impairment."
  },
  {
    "title": "19. Other Insurance",
    "deductible": "of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If any Loss under this policy is insured under any other\ninsurance policy, prior or current, then this policy shall\ncover such Loss, subject to its terms and conditions, only \nto the extent that the amount of such Loss is in excess of \nthe applicable retention (or deductible) and limit of liability \nof such other insurance, whether such other insurance\nis stated to be primary, contributory, excess, contingent\nor otherwise, unless such other insurance is written only \nas specific excess insurance over the Limits of Liability\nprovided in this policy. Any payment by Insureds of a\nretention or ded"
  },
  {
    "title": "23.\t Valuation and Foreign Currency",
    "deductible": "s, Loss and other amounts",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All premiums, limits, deductibles, Loss and other amounts\nunder this policy are expressed and payable in the\ncurrency of India. If judgment is rendered, settlement\nis denominated, or any element of Loss is stated in a\ncurrency other than Indian Rupees, then payment under \nthis policy shall be made in Indian Rupees at cash rate of \nexchange for the purchase of Indian Rupees published by \nthe Reserve Bank of India, on the date the final judgment \nis reached, the amount of the settlement is agreed upon, \nor the any element of Loss is due, respectively."
  },
  {
    "title": "35.\t Sanction Limitation and Exclusion Clause – LMA3100",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be deemed to provide cover\nand shall not be liable to pay any claim or provide any\nbenefit hereunder to the extent that the provision of such \ncover, payment of such claim or provision of such benefit \nwould expose the Company to any sanction, prohibition \nor restriction under United Nations resolutions or the\ntrade or economic sanctions, laws or regulations of the\nEuropean Union, United States of America and/or any\nother applicable national economic or trade sanction law \nor regulations."
  }
]