[
  {
    "title": "THE EMPLOYER’S CAR (Private Car’s only/ Motorised two",
    "deductible": "under Section I of this Policy for the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "wheelers [not for hire or reward]\nIn consideration of the payment of an additional premium @ \nRs.50/- per employee insured notwithstanding anything to the \ncontrary contained in the Policy it is hereby understood and \nagreed that the Company will indemnify the Insured against \nthe Insured’s liability at Common Law and Statutory Liability \nunder the Fatal Accidents Act,1855 for compensation (including \nlegal costs of any claimant) for death of or bodily injury to \nany employee (other than paid drivers) of the within named \nInsured being carried in or upon or entering in or getting on \nto or ali"
  },
  {
    "title": "NOTE :",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "* Insert make, number or some other means of identification. \nWhere a premium reduction is allowed for exclusion of damage \nwhen in use as a tool of trade omit from paragraph (a) (the \nwords “resulting from overturning” and “except for loss …. \nor theft”.\nIMT.48. AGRICULTURAL AND FORESTRY VEHICLES AND"
  },
  {
    "title": "NOTE :",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In the case of Liability only Policies, the Endorsement must \nbe suitably amended.\nIMT.49. EXCLUSION OF LIABILITY TO THE PUBLIC WORKING"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Liability Only Policy - Motor Trade Road \nTransit - Annual - IRDAN125RP0008V01202122.\n2) \t In the case of “Mobile Surgeries/Dispensaries insert \nthe words “Surgical instruments medical appliances or \nsupplies”.\nIMT.52. EXCLUSION OF DAMAGE WHILE IN USE AS A TOOL"
  }
]