[
  {
    "title": "SECTION I – MATERIAL DAMAGE",
    "deductible": "provisions of this policy are concerned.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\n50 : 50 Clause (Applicable For Assets Which Were Covered For The Transit Portion Under Marine Policies Of HDFC ERGO and Other Marine Policies\nCarrying 50 :50 Clause)\nIn respect of the subject matter Insured hereunder consigned from outside India: \nThe Insured hereby undertakes to inspect each item of the subject matter Insured upon arrival at the contract site for possible damage sustained during \ntransit. In the case of packed items which are to be left in their packaging until a letter date the packaging is to be visually inspected for signs of possible \ndamage and where such damage is vi"
  },
  {
    "title": "BUSINESS SURAKSHA PLUS VARIANT 2",
    "deductible": "of 5",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(a)\nThe monthly average of accounts receivable during the last\navailable twelve months shall be adjusted in accordance with the\npercentage increase or decrease in the twelve months average of\nmonthly gross revenues which may have occurred in the interim.\n(b)\nThe monthly amount of accounts receivable thus established\nshall be further adjusted in accordance with any demonstrable\nvariance from the average for the particular month in which the Loss\nor Damage occurred, due consideration also being given to the\nnormal fluctuations in the amount of accounts receivable within the\nfiscal month involved"
  },
  {
    "title": "BUSINESS SURAKSHA PLUS VARIANT 2",
    "deductible": "of limit stated in schedule, already",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "20.\nAdditional Sum Insured\nThe cover under this section is extended to cover additional sums up to \n__% of the sums insured of each and every item in the schedule solely for \nunexpected increases in the sums of gross profit and/or wages but not \nmore than Rs.____ for all policy items together, the lesser of the two.It is \nhereby declared and agreed that the Insured shall notify of such increase \nas soon as possible and in any event not later than 60 days from the date \nthe insured become aware or discover such increase and shall pay the \nadditional premium.\n21.\nAdditions To The Insured Propert"
  },
  {
    "title": "BUSINESS SURAKSHA PLUS VARIANT 2",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "62.\nCondominium Broad Coverage\n(a)\nIt is hereby agreed and declared and this policy shall recognize\nthe interest of the insured acting as an Insurance Trustee with respect \nto loss or damage to the property covered under the policy. The\nright of the insured to claim benefits under this policy shall apply to \nthe following situations:\n1. \nWhere the insured has the responsibility to maintain common \nareas and common facilities of condominiums sold to individual \nowners\n2.\nWhere the conveyance of land and buildings has not been\ndone in favour of the condominium society\n3. \nAny other situations wi"
  },
  {
    "title": "BUSINESS SURAKSHA PLUS VARIANT 2",
    "deductible": "Any one occurrence",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "69.\nCooling Gas\nThe Policy is extended to cover loss or damage of cooling gas and/or \nother operational material as a result of an insured event covered under \nthe Policy and its extensions.\nInsurer’s liability under this extension is limited to Rs___, any one \noccurrence and in the aggregate on first loss basis which is not subject \nto under-insurance.\n70.\nCost Of Clearing Drains Clause\nIt is hereby declared and agreed that this Policy extends to cover any \nexpense necessarily incurred by the Insured in the clearing of drains \nwithin the surrounding premises as a consequence of property insur"
  },
  {
    "title": "BUSINESS SURAKSHA PLUS VARIANT 2",
    "deductible": "of the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the number of declarations deemed to have been made.\nIf the resultant premium is less than the provisional premium, the difference \nshall be repaid to the Insured but such repayment shall not exceed 50% \nof the provisional premium.\nFurther it is hereby agreed and understood that no reduction in sum \ninsured shall be allowed during the currency of the Policy \n1.\nThe basis of value for declarations shall be the market value and\nany loss hereunder shall be settled on the basis of the market value \nimmediately anterior to the loss.\n2.\nIf at the time of any loss, there be any subsisting insurance o"
  },
  {
    "title": "MD Deductible Clause:",
    "deductible": "as stated in policy schedule",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1)\nLocations and connected utilities having Sum Insured upto limit \nspecified in policy schedule: Deductible as stated in policy schedule \n(% of claim amount subject to minimum of)\n(instead of existing  “Policies having Sum Insured Rs.  .......... per \n\t\nlocation)\n2)\nThe claim becoming payable for add-on covers opted shall also\nbe subjected to this Deductible, unless the clause mentions a \nseparate deductible, in which case the highest deductible shall \napply.\n89.\nDeferred Payment Clause -Version 1\nIt is hereby agreed and declared that insurer will cover loss or physical \ndamage to personal pr"
  },
  {
    "title": "INSTALLMENT OR DEFERRED PAYMENTS Valuation: On property covered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "under this Additional Coverage the loss amount will not exceed the lesser \nof the following:\n1)\nTotal amount of unpaid installments less finance charges.\n2)\nActual cash value of the property at the time of loss.\n3) \nCost to repair or replace with material of like size, kind and quality.\n91.\nDefrayed Customer Charges\nTo provide cover towards any expenses or extra charges that the insured \nmay incur due to the inability to finish projects on time as a result of a loss \nnot excluded under the policy. The indemnity provided is purely towards \nexpenses incurred as a consequence of action of such in"
  },
  {
    "title": "PROVIDED that this policy does not insure against the costs of",
    "deductible": "and that the Insured shall give notice t",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "decontamination or removal of water, soil or any other substance on or \nunder the premises insured hereunder.\nIt is a condition precedent to recovery under this extension that the \nInsurer shall have paid or agreed to pay for direct loss or damage to the \nproperty insured hereunder unless such payment is precluded solely by \nthe operation of any deductible and that the Insured shall give notice to \nthe Insurers of intent to claim for cost of removal of debris or cost of clean \nup NOT LATER THAN 12 MONTHS AFTER THE DATE OF SUCH PHYSICAL"
  },
  {
    "title": "105. Dewatering And Removal Of Slush/Foreign Objects - Version 2",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the terms, exclusions,\nprovisions and conditions contained in the Policy or endorsed thereon \nthe Insurer shall indemnify the insured the expenses incurred towards \ndewatering & Slush removal from the insured premises which are \ninundated partially or fully by water by indemnifiable loss insurable event."
  },
  {
    "title": "109. Electrical Clause/ Electrical Installation Clause",
    "deductible": "ive",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Loss or damage by fire to the electrical appliance and installation insured \nby this Policy arising from or occasioned by overrunning, excessive \npressure, short circuit, arcing, self-heating or leakage of electricity, from \nwhatever cause (lightning included) is covered subject to the terms and \nconditions of this Policy, but it is expressly understood that no liability \nexists under this Policy for loss or damage to any electrical machine, \napparatus, fixture or fittings or to any portion of the electrical installation, \nunless caused by fire or lightning\n110.\nEmployee Personal Property Cove"
  },
  {
    "title": "115. Exclusion For Normal Action Of Sea",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This endorsement forms part of policy and is subject otherwise to the \nterms, provisions, conditions and exclusions contained in the policy of \ninsurance of Endorsed thereon.\n1.\nExclusion\n1.1 \nThe insurer shall not indemnify the insured for loss or damage \nresulting from normal action of the sea.\n2.\nDefinition\n2.1 \nNormal action of the sea means the state of the sea which manifests \nitself up to No.8 on the Beaufort scale."
  },
  {
    "title": "116. Exclusion Of Loss Of Stabilising Fluid",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Notwithstanding the conditions, provisions and other endorsements of the \npolicy, it is agreed and understood that the Insurers shall not be liable to \nindemnify the Insured in respect of loss of bentonite or other stabilising \nfluid even if the quantity of losses originally expected is exceeded.\n117.\nExhibition & Demonstration Clause\nIt is hereby agreed and declared that the coverage under this policy is\nextended to include property whilst located at other premises for the \npurpose of exhibition and/or demonstration purpose for a period not \nexceeding _______ days.\nThe Insured hereby undertak"
  },
  {
    "title": "128. Export Tax Benefit( Applicable To Business Interruption)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is hereby agreed and understood, subject otherwise to the terms, \nconditions and exclusions of the Policy and endorsed hereon, that the \ninsurance by this Policy extends to include the loss of tax benefits, derived \nsolely from the export of any product which is manufactured, stored or \ncontained at the premises of the Insured following upon loss as insured \nwhich results in the interruption of or interference with the business. \nProvided that such benefits are directly attributed to export tax benefits \nand which may be adjusted by any Tax allowance or Tax concession which \nwas provided fo"
  },
  {
    "title": "EXTRA EXPENSE Exclusions: As respects EXTRA EXPENSE, the following",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "additional exclusions apply:\nThis Policy does not insure:\n1)\nany loss of income.\n2)\ncosts that usually would have been incurred in conducting the"
  },
  {
    "title": "BUSINESS SURAKSHA PLUS VARIANT 2",
    "deductible": "of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "difference shall be repaid to the\nInsured but such repayment shall not exceed 20% of the provisional \n\t\npremium.\nFurther it is hereby agreed and understood that no reduction in sum \ninsured shall be allowed during the currency of the policy.\n2.\nThe basis of value for declarations shall be the market value and\nany loss hereunder shall be settled on the basis of the Market Value \nimmediately anterior to the loss.\n3.\nIf at the time of any loss, there be any subsisting insurance or\ninsurances on other than a declaration basis, whether effected \nby the insured or by any other person or persons, cov"
  },
  {
    "title": "142. Group Interdependency( Applicable To Business Interruption)",
    "deductible": "Clause",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is hereby agreed and declared that this policy shall indemnify for \nloss of Gross Profit caused by interruption / interference in\nbusiness activity at any Insured Location resulting from interruption \nof or interference with the business activity at any of other Insured\nlocation forming part of the Insured’s group of companies insured\nherein as a result of direct physical loss or physical damage by an\nInsured peril.\nThis Clause is subject otherwise to the terms, Conditions and\nExclusions of the Policy.\nThe limit of indemnity under this extension shall be as defined under \nthe policy.\n143.\nH"
  },
  {
    "title": "BUSINESS SURAKSHA PLUS VARIANT 2",
    "deductible": "within a section herein, or more",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of an accident or occurrence involving: the application of \nmore than one deductible/time excess within a section herein, or more \nthan one section where there is more than one deductible / time excess \napplicable, then only one, the highest, deductible/time excess shall apply. \nSuch deductible/time excess to be apportioned over each section to which \na loss(es) may apply in the same proportion that the amount of the loss \napplicable to each section bears to the total amount of the loss. However, \nif the application of the highest deductible/time excess results in a lesser \nindemn"
  },
  {
    "title": "INGRESS/EGRESS Exclusions: As respects INGRESS/EGRESS, the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "following exclusions are applicable:\nThis Policy does not insure loss resulting from:\n1. \nlack of incoming or outgoing service consisting of electric, fuel, gas, \nwater, steam, refrigerant, sewerage and voice, data or video.\n2. \npicketing or other action by strikers except for physical damage not \nexcluded by this Policy.\nThis Policy does not provide coverage under this Extension for more than \nthe number of consecutive days shown in the LIMITS OF LIABILITY clause \nof the DECLARATIONS section.\nLimit of Liability of the Declaration Clause: - 30 day period but not to \nexceed a __________ limit.\n"
  },
  {
    "title": "159. Inland Transit Version – 2",
    "deductible": "for this cover would be as stated in pol",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the terms, exclusions, \nprovisions and conditions contained in the policy or endorsed thereon, \nthis insurance shall be extended to cover insured’s Plant & Machinery and \nspares, but excluding stock, finished goods and raw materials, whilst in \ntransit within the territorial limits of India subject to:\n• \nDamage caused as a result of ‘All Risks’ as covered under the policy \nand forming part of the property insured\n•\nProvided that the insured property is suitably packed and/ or\nprepared for transit which shall also be deemed to include stowa"
  },
  {
    "title": "BUSINESS SURAKSHA PLUS VARIANT 2",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Additional Rent borne by him is the actual rent paid for alternative \naccommodation taken less the rent which he was paying for the \npremises immediately prior to the same being damaged or destroyed \nby insured perils and rendered unfit for occupation.\n161.\nIntentional Damage\nIt is understood and agreed that if by order or direction of any government \nbody or agency, it is necessary to cause or inflict or suffer any further \ndamage to the property insured under this section following any prior \ndamage insured against under this section, insurance against the perils \nstated in this section is e"
  },
  {
    "title": "OMISSION TO INSURE or Miscellaneous  Unnamed Location",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "coverage provided by this Policy.\n3.\nWhen the Insured fails to give written notice of loss to the\nCompany within 180 days after inception of the loss.\n168.\nLandscaping\nIt is hereby declared and agreed that, notwithstanding anything to the \ncontrary contained in the policy, the Company will pay for the additional \ncost of reclaiming, restoring or repairing land improvements as incurred \nby the Insured, resulting from direct physical loss of or damage to \nproperty insured under the Policy, occurring at premises described \nin the Schedule. Land improvements are any alteration to the natural \ncond"
  },
  {
    "title": "ENDORSEMENTS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It shall be obligatory to use one of the following endorsement wordings: \n(A)\nWhere Leakage and Contamination Cover is Granted:\n“In consideration of the payment of an additional premium as \nspecified in schedule, it is hereby agreed and declared that the\nInsurance under this policy shall, subject to terms, conditions and\nexclusions of this policy and also subject to terms, conditions and\nexclusions hereinafter contained, extend to include the physical loss \nof oil/chemical by leakage from its container by accidental means\nand all accidental contaminations by contact with foreign matter.”"
  },
  {
    "title": "BUSINESS SURAKSHA PLUS VARIANT 2",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "a) \nLoss by Contamination through Improper Handling or Controls \nby Insured’s own Employees;\nb)\nLoss resulting from loss of use, loss of earning, delay or loss\nof markets or other consequential or indirect loss or damage \nof any kind or description whatsoever;\nc)\nLoss resulting from any kind of infidelity or dishonesty on\nthe part of the Insured or any   of their employees, inventory\nshortage, mysterious disappearance or unexplained loss;\nd)\nLoss by burglary or theft or any attempt thereat;\ne)\nLoss resulting from processing or faulty workmanship;\nf)\nLoss resulting from shrinkage, evaporation, "
  },
  {
    "title": "PROVIDED always that this policy does not cover:",
    "deductible": "of 1",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a)\nLoss resulting from loss of use, loss of earning, delay or loss\nof markets or other consequential or /indirect loss or damage \nof any kind or description whatsoever;\nb) \nLoss resulting from any kind of infidelity or dishonesty on the \npart of the Insured or any of their employees, inventory storage, \nmysterious disappearance or unexplained loss;\nc)\nLoss by burglary or theft or any attempt thereat;\nd)\nLoss resulting from processing or faulty workmanship;\ne)\nLoss resulting from shrinkage, evaporation, loss of weight\nunless caused by a peril not otherwise excluded;\nf)\nany legal and/or contract"
  },
  {
    "title": "BUSINESS SURAKSHA PLUS VARIANT 2",
    "deductible": "176.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(b)\nThe Insurer shall indemnify the Insured in respect of loss of\nprotected rights (as shall be estimated by a land assessor) to\nhold and to operate his business in the premises when the\ninsured event occurred (wholly or partially) as a result of an\ninsured event.\nThe indemnity sum in terms of this extension shall not exceed the \ntotal reinstatement value of the property, which was lost or damaged.\n173.\nLien Clause\nA. \nEvery payment if due in terms of the Policy shall be paid to the banks/\ninstitutions stated in the Schedule according to the level of beneficial \nright which they have over the "
  },
  {
    "title": "185. Metered Water",
    "deductible": "water charges demanded by the Water Auth",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is hereby understood and agreed, subject otherwise to the terms, \nconditions and exclusions of the Policy and endorsed hereon, that the \ninsurance cover of each item covering machinery extends to include the \ncosts for which the Insured is responsible in respect of loss of metered \nwater provided that the Insured maintains a record of readings from \nthe Water Authority meter at intervals of not more than 7 days, unless \nspecifically agreed otherwise and mentioned in the Policy Schedule.\nThe amount payable in respect of any one location hereby insured is \nlimited to such excess water charges"
  },
  {
    "title": "186. Minimum Demand Charges( Applicable To Business Interruption)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is hereby agreed and understood, subject otherwise to the terms, \nconditions and exclusions of the Policy and endorsed hereon, that the \ninsurance by this Policy is extended to include the minimum demand \ncharges imposed by any named supplier of electricity, water, gas or utility \nservices to which the Insured has contracted and which cost has been \nincurred by the Insured following upon the loss as insured under this \nPolicy and provided that such expenditure is not more specifically insured \nby the Policy as a Standing charge or Fixed cost within the definition of \nGross Profit or any oth"
  },
  {
    "title": "187. Minor Work -Version 2",
    "deductible": "of more specific insurance, if any, arra",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is understood and agreed that these Sections of the Policy automatically \ninclude minor alterations and/or construction and/or re-construction and/\nor additions and/or maintenance and/or testing and commissioning and/\nor modifications and/or work carried out on any of the property insured \nunder this policy, subject to a maximum contract value as specified in \nschedule any one Project (as specified in the schedule) being the value \nof the said Project at the commencement thereof.\nNotwithstanding other terms and conditions herein, this Extension of the \nPolicy shall only pay in excess of mor"
  },
  {
    "title": "188. Minor Works - Version 3",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is hereby understood and agreed, subject otherwise to the terms, \nconditions and exclusions of the Policy and endorsed hereon insurance \nby this Policy shall extend to cover modifications / construction / erection \n/ re-construction / maintenance / testing and commissioning in respect of \nnew assets as well as existing assets during the Period of Insurance as \nspecified in the Schedule to this Policy. \nThe Policy shall respond on claims made basis for reported claims during \nthe current Period of Insurance in respect of current ongoing minor works \nincepted during the current Period of Insu"
  },
  {
    "title": "198. Act of God Perils",
    "deductible": "under both Policies together due to one",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If specified in the Schedule and in consideration of additional \npremium, the Policy is hereby extended to cover:\nA.\nEarthquake\nEarthquake, tremors, and/or volcanic eruption, subterranean fire\nincluding fire caused by them, tidal wave (Tsunami).\nFor the purpose of this risk\n(a)\nAny loss or damage, which occurred within a continuous period \nof 72 hours after an earthquake has been registered for the\nfirst time, shall be regarded as one occurrence.\n(b) \nPremises, which are immediately adjacent to one another on \none continuous area, shall be regarded as a site.\n(c)\nThe sum insured shall be regar"
  },
  {
    "title": "209. Obsolete Equipment Clause",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is hereby understood and agreed, subject otherwise to the terms, \nconditions and exclusions of the policy period and endorsed hereon that \nthe value of Insured property shall be determined as the cost of repairs \nor replacement with new, like kind and of similar quality at the time and \nplace of loss. However, should the property be technologically obsolete or \nunavailable because is no longer in production, and should the property \nbe actually replaced by another system/ property, then the Insurer shall be \nliable for the replacement cost as new of equipment including connected \naccessorie"
  },
  {
    "title": "219. Personal Effects Clause I Property Of Employees And Visitors",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is hereby declared and agreed that, notwithstanding anything to the \ncontrary in this Policy, the Company will pay for direct physical loss of \nor damage in respect of the Policy to personal effects (except vehicles) \nowned by Insured, lnsured’s officers, partners, employee or of others in \nlnsured’s care, custody or control when at a premises described in the \nSchedule. The coverage does not apply to theft from any vehicle. Company \nwill pay no more than the limit of liability as mentioned in the Schedule.\nSubject otherwise to the terms, conditions and exclusions of the Policy."
  },
  {
    "title": "223. Preparation Of Lost Records",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is hereby understood and agreed that the Insurance is extended to \nindemnify the Insured in respect of costs necessarily and reasonably \nincurred in preparing /rewriting or redrawing Plans / Specifications / \nlost records of the contract works insured hereunder, when such Plans/ \nSpecifications or records are lost or damaged by any cause not excluded \nunder the Policy and the Insured needs to have them prepared , redrawn \nor rewritten in order to complete the project or to enable payment to be \nmade for works already carried out. The liability of the Insurers shall not \nexceed in the aggreg"
  },
  {
    "title": "226. Prevention Of Access -Version 3",
    "deductible": "as specified below",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is hereby agreed and understood, subject otherwise to the terms, \nconditions and exclusions of the policy and endorsed hereon and subject \nto the Insured having paid the agreed additional premium that the \ninsurance by this policy extends to include loss resulting from interruption \nof or interference with the Insured’s business in consequence of loss as \ninsured or the use of such property with a ___ km radius of the Insured’s \nbusiness premised (including new or additional premises as declared, \nendorsed and insured) which shall prevent or hinder the use thereof \nor access thereto whether"
  },
  {
    "title": "228. Prevention Of Access/Denial Of Access - Version 2",
    "deductible": "Business Interruption",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Cover is provided for necessary interruption of business resulting in loss \nof revenue and all other earnings to the Insured from reduced income and \nor no income resulting from Total Prevention of access to the perational \nlocations (as mentioned above) of insured caused by or arising from an \ninsured peril as defined below, occurring within the vicinity of 5 Kms from \nthe insured’s premises inland only, resulting into loss of revenue income \nto the insured with or without physical damage to plants.\nPerils Covered:\n1. \nEarthquake, Storm, Tempest, Inundation, Flood, Cyclone, Hurricane \nand Tsu"
  },
  {
    "title": "BUSINESS SURAKSHA PLUS VARIANT 2",
    "deductible": "or more specific insurance , if any, arr",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "of alterations and/or constructions and /or re-construction and/or \nadditions and /or maintenance and /or testing and commissioning and \n/or modifications and/or work carried out in insured premises property \nin course of construction /erection including testing upto 4 weeks and \ncommissioning and with a Sum Insured of any one project limit and \naggregate limit as stated in policy schedule for the policy period excluding \ntesting of gas conversions of the project insured subject to intimation to \nthe insurer within 60 days of the commencement of erection. At the option \nof the insured, the int"
  },
  {
    "title": "241. Protection And Preservation Of Property Clause -Version 1",
    "deductible": "provisions that would",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Policy covers:\n(i)\t\nReasonable and necessary costs incurred for actions to temporarily \nprotect or preserve insured property; provided such actions are\nnecessary due to actual, or to prevent immediately impending,\ninsured physical loss or damage to such insured property.\n(ii)\nReasonable and necessary:\n•\nFire department fire fighting charges imposed as a result\nofresponding to fire in , on or exposing the insured property.\n•\nCosts incurred on restoring and recharging fire protection\nsystemsfollowing an insured loss.\n•\nCosts incurred for the water used for fighting a fire in, on\norexposing "
  },
  {
    "title": "242. Protection And Preservation Of Property Version – 2",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Subject to the Exclusions, Conditions and Limitations of the Policy to which \nthis Extension is attached, in case of actual or imminent physical loss or \ndamage of the type insured against by this Policy, this Policy is extended \nto cover the expenses incurred by the Insured in taking reasonable \nand necessary actions for the temporary protection and preservation \nof property insured hereunder, which expenses shall be added to the \nphysical loss or damage otherwise recoverable, if any, under the Policy"
  },
  {
    "title": "BUSINESS SURAKSHA PLUS VARIANT 2",
    "deductible": "without increase in the limit",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "and be subject to the applicable deductible without increase in the limit \nprovisions contained in this Policy.\nThe expenses so incurred shall be borne by the Insured and Underwriters \nproportionally to the extent of their respective interests. The Underwriters’ \nportion of such expenses shall be limited to the extent that such expenses \nshall be limited to the extent that such expenses reduce loss which would \notherwise be payable under the policy"
  },
  {
    "title": "247. Reinstatement Value Clause - Version 1",
    "deductible": "of the amount which would",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby declared and agreed that in the event of the property insured \nunder the stated items within the Policy being destroyed or damaged, the \nbasis upon which the amount payable under (each of the said items of) \nthe Policy is to be calculated shall be cost of replacing or reinstating on \nthe same site or any other site with property of the same kind or type but \nnot superior to or more extensive than the insured property when new \nas on date of the loss, subject to the following Special Provisions and \nsubject also to the terms and conditions of the Policy except in so far as \nthe sam"
  },
  {
    "title": "249. Removal Of Debris (Excluding External Debris) - Version 2",
    "deductible": ".",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is further agreed that this policy includes the cost and expenses of \nclearing debris, including the cost of cleanup, after loss, destruction or \ndamage by a contingency insured hereunder including but not limited to \nthe costs and expenses actually incurred in the necessary dismantling, \nremoval, demolition, shoring up or propping, clearance of drains and \nsewers temporary boarding up of the property so destroyed or damaged \nincluding undamaged portions and the removal of debris (including the \nremoval of contents whether damaged or undamaged) provided that: \ni.\t\nSuch costs are not recover"
  },
  {
    "title": "254. Service Interruption",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This extension is subject to the exclusions, conditions and limitations of this \nPolicy to which this extension is attached. In consideration of the Premium \npaid, it is understood and agreed that if this Policy covers business \ninterruption such coverage shall extend to actual loss sustained resulting \nfrom necessary interruption of Business Insured caused by direct sudden \nand accidental physical loss or damage sustained, as covered by this Policy \nto which this extension is attached, to gas, electric, water and telephone \nfacilities supplying the Insured’s Location(s). Transmission and dist"
  },
  {
    "title": "258. Smoke Damage Cover - Version 1",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is hereby declared and agreed that the insurance under this Policy shall, \nsubject to terms, conditions and exclusions of this Policy and also subject \nto terms, conditions and exclusions hereinafter contained, extend to cover \nAccidental damage to Property caused by Smoke upto the Indemnity \nmentioned below.\nFor the purpose of this extension, Smoke is defined as: Smoke due to a \nsudden, unusual and faulty operation of any heating unit, only when such \nunit is connected to a chimney by a smoke pipe or vent pipe, and whilst in \nor on the Premises due to a structural damage to heating apparat"
  },
  {
    "title": "267. Spoilage Of Stock",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Despite the said in exclusions 1-i and 3 of the Policy Exclusions, it is hereby \nagreed that the Policy is extended to cover spoilage of food products in \ncold storage due to interruption in refrigeration, all the aforementioned \nunder the condition that same were caused as a result of the insured event. \nThis cover is limited to Rs____ any one occurrence and in the aggregate.\nIn order to obviate doubt, spoilage of food products emanating directly \nfrom an insured event is covered for the full sum of the stock insurance"
  },
  {
    "title": "286. Tenant’s Liability Version – 3",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Notwithstanding anything to the contrary in this policy or in any of its \nconditions, it is hereby agreed and declared that this policy is extended \nto pay those sums the insured becomes legally liable to pay because \nof loss or damage caused by fire or any insured peril, to the premises \n(including permanently attached building fixtures) rented or leased and \noccupied by the insured. The Company excludes any legal liability for loss \nor damage to the premises by fire or any insured peril solely by reason \nof the assumption of liability in a contract or agreement, however, this \nexclusion does"
  },
  {
    "title": "287. Testing And Commissioning Clause",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is hereby noted and agreed that this insurance does not cover \ndestruction or damage to property in course of construction or erection, \ndismantling, revamp or undergoing testing or commissioning including \nmechanical, performance testing and any business interruption resulting \nthere from.\nAcceptance of property hereon is subject to satisfactory completion of \nthe following procedures:\na)\nMechanical completion including testing\nb)\nTesting and commissioning\nc)\nOfficial acceptance by the insured following formal hand \novercertificate procedure. (It being understood that no equipment\nfaults o"
  },
  {
    "title": "309. Waiver Of Subrogation - Version 1",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is hereby agreed and understood that otherwise subject to the terms \nexclusions, provisions and conditions contained in the Policy or endorsed \nthereon, the Insurers shall waive all their rights of subrogation or action \nwhich they may have or acquire against the assured and any person, firm \nor corporation having an association or affiliation at the time of loss with \nthe assured through ownership or management subject to having been \ninsured under this Policy."
  },
  {
    "title": "310. Waiver Of Subrogation - Version 2",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "“In the event of a claim arising under this Policy the Company agree to \nwaive any rights, remedies or relief to which they might become entitled \nby subrogation against:\n(a)\nAny corporation or organization (including their directors, officers,\nemployees, servants or agents and any of their family members or\nguests) owned or controlled by any assured named herein or\nsubsidiary to any assured named herein or any co-owner of the\nproperty insured;\n(b)\nAnd assured named or described by the Policy (including their\ndirectors, officers, employees, servants or agents and any of their\nfamily members or"
  },
  {
    "title": "312. Warranty Concerning Camps And Stores Other Than Storage Of",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Explosive\nIt is agreed and understood that otherwise subject to the terms, exclusions, \nprovisions and conditions contained in the policy or endorsed thereon, the \nInsurers shall only indemnify the Insured for loss, damage or liability directly \nor indirectly caused to camps and stores by fire, flood or inundation if these \ncamps and stores are located above the highest water level recorded \nanywhere on the site during the last 20 years and the individual storage \nunits are either at least 50m apart or separated by Fire walls."
  },
  {
    "title": "316. Sabotage And Terrorism Damage Cover Endorsement - Material",
    "deductible": "hereinafter contained,",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Damage And Loss Of Profit\nSubject otherwise to the terms, exclusions, provisions and conditions \ncontained in the Policy and in consideration of the payment by the Insured \nto the Company of additional premium  as stated in the Schedule, it is \nhereby agreed and declared that notwithstanding anything stated  in the \n‘Terrorism   Risk  Exclusion”  of this Policy to the contrary, this Policy is \nextended to cover :-\n(i) \nPhysical loss or physical damage occurring during the period of this \nPolicy caused by an act of sabotage and/or terrorism to the location/s \nmentioned in the schedule, subject "
  },
  {
    "title": "BUSINESS SURAKSHA PLUS VARIANT 2",
    "deductible": "of any",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Authority.\nProvided that If the Insured is eligible for indemnity under any \ngovernment compensation plan or other similar scheme in respect of \nthe damage described above, this Policy shall be excess of any \nrecovery due from such plan or scheme.\nFor the purpose of the aforesaid inclusion clause,  “Military Authority” \nshall mean  armed forces,  para military  forces,  police or any other \nauthority constituted by the government for maintaining law and \n\t\norder.\n(iii)\nLoss resulting from necessary interruption of business caused by\ndirect physical loss or damage in respect of which liability "
  },
  {
    "title": "LOSSES EXCLUDED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "(A)\nFor Materials Damage\nThis cover shall not indemnify loss of or damage to property caused \nby any or all of the following:- \n1.\nloss by seizure or legal or illegal occupation;\n2.\nloss or damage caused by:\n(i)\nvoluntary abandonment or vacation,\n(ii) \nconfiscation, commandeering, nationalisation, requisition, \ndetention, embargo, quarantine, or any result of any order \nof public or government authority, which deprives the\nInsured of the use or value of its property;\n3.\nloss or damage arising from acts of contraband or illegal \ntransportation  or illegal trade;\n4.\nloss or damage directly or in"
  },
  {
    "title": "SANCTION, LIMITATION AND EXCLUSION CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "No (re)insurer shall be deemed to provide cover and no (re) \ninsurer shall be liable to pay any claim or provide any benefit \nhereunder to the extent that the provision of such cover, payment \nof such claim or provision of such benefit would expose that (re) \ninsurer to any sanction, prohibition or restriction under United Nations \nresolutions or the trade or economic sanctions, laws or regulations of the \nEuropean Union, United Kingdom or United States of America."
  },
  {
    "title": "INSURING CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Subject to the exclusions, limits, and terms and conditions contained \nherein, this add on cover indemnifies the Insured for its ascertained Loss \nfor anyone loss up to but not exceeding the sub limit (i.e.10% of Total Sum \nInsured for Sabotage and Terrorism Endorsement or INR 50,00,00,000 \nwhichever is lesser, each in respect of any one loss and in the aggregate)\nagainst: \n1.1      \tPhysical loss or physical damage to the Buildings and Contents \nwhich belong to the Insured or for which the Insured is legally \nresponsible, directly caused by one or more of the following \nperils occurring durin"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This cover DOES NOT INDEMNIFY AGAINST:\n1.\nAny loss arising from War (whether before or after the outbreak \nof hostilities)between  any two or more countries.\n2.\nThird party liability howsoever arising except\nas may be insured specifically under any Third-Party\nLiability Extension to this cover;\n4."
  },
  {
    "title": "MBD- Express Freight",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the terms,\nexclusions, provisions and conditions contained in the Policy or\nendorsed thereon, this insurance shall be extended to cover extra\ncharges for express freight (excluding air freight).\nProvided always that such extra charges are incurred in connection \nwith any loss of or damage to the insured items recoverable under \nthe policy. Limit as specified in the schedule.\n4."
  },
  {
    "title": "MBD- Air Freight",
    "deductible": "as",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby declared and agreed that the Policy shall also indemnify \ntowards Air Freight incurred by the Insured in connection with the\nindemnifiable loss under the Policy.\nLimit of indemnity shall be as specified in the schedule during\ncurrency of the Policy.\nEach and every claim shall be subject to a minimum Excess as\nmentioned in the schedule of the admissible Air Freight incurred\nover and above the excess as applicable under the policy.\nSubject otherwise to terms, conditions and exceptions of the Policy."
  },
  {
    "title": "MBD- Owners Surrounding Property",
    "deductible": "as mentioned in the schedule",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby agreed and declared, subject to otherwise terms and\nconditions of the Policy, that this insurance by within policy is \nextended to cover loss or damage to property located at or\nadjacent to the site and belonging to or held in care, custody, control \nof the principal(s) or the contractor(s) if occurring directly due to\ndamage of items mentioned in the schedule while at rest or in use\nfor construction or erection during period of policy.\nThe Company will pay to the insured the value of the damaged\nproperty at the time of accident or at its option reinstate or replace \nsuch damaged "
  },
  {
    "title": "EXCLUSIONS UNDER THE TPL EXTENSION",
    "deductible": "of each claim for any one",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company will not indemnify the insured, under this extension \nin respect of - \na)\nThe first amount of policy excess of each claim for any one\noccurrence related to property damage.\nb)\nExpenditure incurred in doing or redoing or making good or\nrepairing or replacing any thing covered or coverable under\nthe policy.\nc)\nLiability consequent upon -\ni)\nbodily injury to or illness of employees/workmen/ \nmembers of the families of the insured or of the owners \nof  the works/site/ premises/location or of any other firm/ \ncontractors  connected with any other work  at  the works/\nsite/premises/locat"
  },
  {
    "title": "CONDITIONS APPLYING TO TPL EXTENSION -",
    "deductible": "as specified in the schedule",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a)\nNo admission, offer, promise, payment of indemnity shall be\nmade or given by or on behalf of the insured without written\nconsent of the company who shall be entitled, if any so desire, \nto take over and conduct in the name of the insured the\ndefence or settlement of any claim or to prosecute for their own \nbenefit in the name of the insured any claim for indemnity or\ndamage or otherwise and shall have full discretion in the\nconduct of any proceeding or in the settlement of any claim\nand the insured shall give all such information  and assistance \nas the Company may require.\nb)\nThe Company m"
  },
  {
    "title": "MBD- Additional Customs Duty",
    "deductible": "as specified in the schedule of the admi",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby declared and agreed that the Insured shall also be indemnified \nduring the currency of the policy, towards the additional Customs Duty \nwhich may be incurred by the Insured over and above the Customs Duty \namount taken into account in arriving at the Sum Insured of the affected \nitems. \nEach and every claim payable under the extension shall be subject to an \nExcess as specified in the schedule of the admissible Additional Customs \nDuty incurred and will be in addition to the Excess amount applicable for \nthe affected item under the Policy. \nThe Indemnity for such Additional Custom"
  },
  {
    "title": "MBD - Overhaul Of Platen Presses",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the terms, exclusions, \nprovisions and conditions contained in the policy or endorsed thereon, the \nfollowing shall apply to this Insurance in respect of item(s) No(s) contained \nin the specification of the policy.\nThe Insured shall arrange at his own expense an overhaul (the Insured \nshall inform the Insurer of such an overhaul in good time so that the \nInsurers’ representatives may be present during the overhaul at the \nInsurers’ expense) of all highly stressed parts of platen presses as well"
  },
  {
    "title": "19. MBD- Refractory Materials In Boilers",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the terms, exclusions, \nprovisions and conditions contained in the policy or endorsed thereon, \nthe Insurer shall indemnify the Insured for loss of or damage to refractory \nmaterials in item(s)as specified in the schedule, Nos. in the schedule \ncontained in the schedule of the policy, caused by an indemnifiable \naccident to the above named items subject to depreciation of the amount \nindemnifiable in respect of the items thus affected, at the time of loss. This \nrate being not less than 20 % per annum but not more than 80 % in total.\n20."
  },
  {
    "title": "EEI - Endorsement for exclusion of damage caused by fire and allied",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "perils\nNotwithstanding the conditions, provisions and other endorsements of \nthis policy, it is hereby agreed and understood that the Company shall \nnot be liable to indemnify the insured in respect of any loss, damage or \nliability directly or indirectly caused by or resulting from – \n1)\nFire (including losses arising out of fire fighting and rescue work).\n2)\nLightning.\n3)\nExplosion/implosion.\n4)\nRiot, Strike and Malicious Damage.\n5)\nAn act of terrorism committed by a person or persons acting on\nbehalf of or in connection with any organization and/or the action of \nany lawfully constituted au"
  },
  {
    "title": "EEI -  EXPRESS FREIGHT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the terms, exclusions, \nprovisions and conditions contained in the Policy or endorsed thereon, \nthis insurance shall be extended to cover extra charges for express freight \n(excluding air freight). \nProvided always that such extra charges are incurred in connection with \nany loss of or damage to the insured items recoverable under the policy."
  },
  {
    "title": "EEI - AIR FREIGHT",
    "deductible": "as mentioned",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby declared and agreed that the Policy shall also indemnify \ntowards Air Freight incurred by the Insured in connection with the \nindemnifiable loss under the Policy. \nLimit of indemnity shall be as per the schedule during currency of the \nPolicy. \nEach and every claim shall be subject to a minimum Excess as mentioned \nin the schedule of the admissible Air Freight incurred over and above the \nexcess as applicable under the policy. \nSubject otherwise to terms, conditions and exceptions of the Policy. \n7."
  },
  {
    "title": "EEI - OWNERS SURROUNDING PROPERTY",
    "deductible": "as mentioned in the schedule",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby agreed and declared, subject to otherwise terms and conditions \nof the Policy, that this insurance by within policy is extended to cover loss \nor damage to property located at or adjacent to the site and belonging \nto or held in care, custody, control of the principal(s) or the contractor(s) \nif occurring directly due to damage of items mentioned in the schedule \nwhile at rest or in use for construction or erection during period of policy. \nThe Company will pay to the insured the value of the damaged property \nat the time of accident or at its option reinstate or replace such dama"
  },
  {
    "title": "EEI - ADDITIONAL CUSTOMS DUTY",
    "deductible": "as mentioned in the schedule of the admi",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby declared and agreed that the Insured shall also be indemnified \nduring the currency of the policy, towards the additional Customs Duty, \namount   as specified in the schedule which may be incurred by the Insured \nover and above the Customs Duty amount taken into account in arriving \nat the Sum Insured of the affected items. \nEach and every claim payable under the extension shall be subject to an \nExcess as mentioned in the schedule of the admissible Additional Customs \nDuty incurred and will be in addition to the Excess amount applicable for \nthe affected item under the Policy. \nT"
  },
  {
    "title": "EXCLUSIONS UNDER THE TPL EXTENSION –",
    "deductible": "of each claim for any one",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company will not indemnify the insured, under this extension in \nrespect of – \na.\nThe first amount of policy excess of each claim for any one\noccurrence related to property damage.\nb.\nExpenditure incurred in doing or redoing or making good or repairing \nor replacing any thing covered or coverable under the policy.\nc.\nLiability consequent upon -\ni. \nbodily injury to or illness of employees/workmen/members of \nthe families of the insured or of the owners of the works/site/ \npremises/location or of any other firm/contractors connected \nwith any other work at the works/site/premises/location.\n"
  },
  {
    "title": "CONDITIONS APPLYING TO TPL EXTENSION -",
    "deductible": "as specified in the schedule.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a.\nNo admission, offer, promise, payment of indemnity shall be\nmade or given by or on behalf of the insured without written\nconsent of the company who shall be entitled, if any so desire, \nto take over and conduct in the name of the insured the\ndefence or settlement of any claim or to prosecute for their own \nbenefit in the name of the insured any claim for indemnity or\ndamage or otherwise and shall have full discretion in the\nconduct of any proceeding or in the settlement of any claim\nand the insured shall give all such information and assistance \nas the Company may require.\nb.\nThe Company ma"
  },
  {
    "title": "EEI - Medical Equipment using X-ray tubes",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "As regards depreciation for  Medical  Equipment using X-ray tubes , it has \nbeen decided to adopt the following ‘Endorsement’s wordings’ for which \nare given in  the “annexure”        \ni)\nCover of x-ray valves & tubes\nii)\nSpecial condition Concerning Computer Tecnographs\niii)\nWarranty for Lightning and over-voltage Protection Divices\niv)\nWarranty concerning Air-conditioning Plant\nCover of Valves and Tubes\nIt is agreed and understood that otherwise subject to the terms, exclusions, \nprovisions and conditions contained in the Policy or endorsed thereon, this \ninsurance shall be extended to inclu"
  },
  {
    "title": "BUSINESS SURAKSHA PLUS VARIANT 2",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Less than 1200\nLess than 55\n20\nLess than 1300\nLess than 60\n10\nMore than 1300\nLess than 60\n0\n5.\nActual values of X-ray tubes and valves for material testing\nequipment\nPeriod of operation (hours) OR  Age(months)\n(whichever results in the lower actual value)\nActual value in % of    \nnew replacement \nvalue\nPeriod of operation or’ \n(hours)\nAge (months)\nLess than  300\nLess than 6\n100\nLess than  380\nLess than 8\n90\nLess than  460\nLess than 10\n80\nLess than  540\nLess than 12\n70\nLess than  620\nLess than 14\n60\nLess than  700\nLess than 16\n50\nLess than 780\nLess than 18\n40\nLess than 860\nLess than 20\n30\nMore "
  },
  {
    "title": "EEI -  Software Endorsement",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the terms, \nexclusions, provisions and conditions contained in the Policy or endorsed \nthereon, the Company shall only indemnify the Insured in respect of \nloss of or damage to Value of “System Software” which are integral to \nthe hardware and of off-the shelf type and shall exclude any loss of or \ndamage to “Application Software” or “Proprietary Software” which are \nof external type.     \n15."
  },
  {
    "title": "BUSINESS SURAKSHA PLUS VARIANT 2",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "a loss or damage at any Insured’s Premises specified in The Schedule, \nincluding moving / shifting of property if this contributes to loss \nminimization, subject to a limit per loss as per schedule. Limit: Upto Per \nevent and in aggregate as agreed and specified in Schedule \nThis Section is subject to the same terms, conditions, exclusions, \nwarranties and provisions as that of Electronic Equipment Insurance"
  },
  {
    "title": "PEEI- Reinstatement Value Clause For Portable Items",
    "deductible": "of the amount which would",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Notwithstanding anything contrary to what is stated in section V of this \npolicy it is hereby declared and agreed that in the event of the property \ninsured under this section and stated within the policy being destroyed \nor damaged, the basis upon which the amount payable under (each \nof the said items of) the policy is to be calculated and shall be cost or \nreplacing or reinstating on the same site or any other site with property \nof the same kind or type but not superior to or more extensive than the \ninsured property when new as on date of the loss, subject to the following \nSpecial Provis"
  },
  {
    "title": "BUSINESS SURAKSHA PLUS VARIANT 2",
    "deductible": "as mentioned in the schedule",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The liability of the Company shall in no case exceed limit as specified in \nschedule for any one accident or series of accidents arising out of any \none event and in the whole the total indemnity as specified in schedule \nduring the currency of the Policy.  \nThe insured shall bare the same excess as mentioned in the schedule \nof the policy. \nIn respect of loss or damage resulting to underground piping tunneling \nor underground cables and other underground facilities, the indemnity \nwill be restricted to actual repair cost, provided prior to commencement \nof work, insured with the relevant auth"
  },
  {
    "title": "EXCLUSIONS UNDER THE TPL EXTENSION -",
    "deductible": "of each claim for any one",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company will not indemnify the insured, under this extension in \nrespect of - \na)\nThe first amount of policy excess of each claim for any one\noccurrence related to property damage.\nb)\nExpenditure incurred in doing or redoing or making good or\nrepairing or replacing any thing covered or coverable under the\npolicy.\nc)\nLiability consequent upon -\ni) \nbodily injury to or illness of employees/workmen/members of \nthe families of the insured  or of the owners of the works/site/\npremises/location or  of   any other firm/contractors connected \nwith any other work at the  works/site/premises/locatio"
  },
  {
    "title": "CONDITIONS APPLYING TO TPL EXTENSION -",
    "deductible": "as mentioned",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "a)\nNo admission, offer, promise, payment of indemnity shall be made\nor given by or on behalf of the insured without written consent of\nthe company who shall be entitled, if any so desire, to take over and \nconduct in the name of the insured the defence or settlement of\nany claim or to prosecute for their own benefit in the name of the\ninsured any claim for indemnity or damage or otherwise and shall\nhave full discretion in the conduct of any proceeding or in the\nsettlement of any claim and the insured shall give all such \ninformation  and assistance as the Company may require.\nb) \nThe Company m"
  },
  {
    "title": "PROVIDED that the Company is not relieved under (c) or (d) above of",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "any liability to the  Insured in respect of physical damage to Insured’s \nsafe or strong room or cash box at the Insured’s business/ professional \npremises mentioned in the Schedule occurring before dispossession or \nduring temporary dispossession.\nAll other terms, conditions and exclusions of the Policy shall remain \nunchanged."
  },
  {
    "title": "FG- Costs Of Recovery Following Subrogation To The Company (By",
    "deductible": "of the amount of the indemnity paid by",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company)\nIn the event of the Insured subrogating their rights to  the Company \nfollowing the payment of a claim as determined by the provisions of the \nPolicy and upon  the Company proceeding against the person or persons \nresponsible for the loss as paid by  the Company;  then the Company \nagrees to proceed in the full amount of the Insured’s loss even if such loss \nshall be in excess of the amount of the indemnity paid by  the Company \nand upon the recovery of such amount  the Company will make payment \nto the Insured of the difference between the amount recovered and the \namount which  "
  },
  {
    "title": "FG- Costs Of Recovery (By The Insured For Loss In Excess Of The",
    "deductible": "of the indemnity made by  the Company or",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Sum Insured)\nIn the event of the Insured proceeding against the person or persons \nresponsible for a loss in excess of the indemnity made by  the Company or \nthe sum insured; then the Insured by written agreement of  the Company \nmay proceed for the recovery of the difference in the amount of loss or \nsum insured and the indemnity made by  the Company; at the expense \nof  the Company provided such expenditure is limited to ten percent \n(10%) of the amount of the claim paid to the Insured by  the Company as \nindemnity for such loss.\nProvided that in the event of the Insured being successful in "
  },
  {
    "title": "SECTION XI -  Business Interruption (following Machinery Breakdown",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "& Boiler Explosion)    \n1.\nEndorsement 857 Prolongation Of Interruption Period Due To\nDeterioration\nIt is agreed and understood that otherwise subject to the terms, \nexclusions, provisions and conditionscontained in the Policy or endorsed \nthereon, cover shall be extended to include a prolongation of the \ninterruption period due to the deterioration of raw materials, intermediate \nor finished products or operating media, provided that such deterioration \nis actually caused by an indemnifiable interruption of or interference with \nthe business in consequence of an indemnifiable accident.    \n2."
  },
  {
    "title": "3. Endorsement 862 Maximum Demand Charges",
    "deductible": "20",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the terms, \nexclusions, provisions and conditions contained in the Policy or endorsed \nthereon, this insurance shall be extended to cover the maximum demand \ncharges as itemized in the power supply contract attached to and deemed \nto be incorporated in this Endorsement, such charges falling due as a \nconsequence of indemnifiable loss of or damage to item (s) No(s) specified \nin the List of Machinery and Plant Insured.\nThe sum insured shall correspond to the maximum possible amount of \nmaximum demand charges which may become due for one year"
  },
  {
    "title": "BUSINESS SURAKSHA PLUS VARIANT 2",
    "deductible": ".",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "the public power, water, gas or steam supply in accordance with the \nfollowing conditions: \nDefinition\nPublic supply shall mean the supply by public authority of power, water, \ngas or steam when required on demand, with sufficient production \nreserves and alternate switch-over possibilities.\nObject of insurance\nFailure of the public supply shall mean stoppage or reduction in supply \ncaused by sudden and unforeseen material damage occurring beyond the \npoint of transfer to the plant as specified in the Policy. This Endorsement \nalso covers failure of the public power, water, gas or steam supply"
  }
]