[
  {
    "title": "3. Value Added Services",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "9\na.\t Veterinary Consultation\n9\nC.\t Waiting Period and General Exclusions\n9\nD.\t Claims Procedure\n11\nE.\t General Conditions\n12\ni.\t Addition/ Deletion of Pet\n12\n      In case of addition of pet, premium will be charged with Pro rata basis Addition\n12\n      In case of deletion of pet, No refund will be paid\n12\nii.\t Adequate Care\n12\niii.\t Fraudulent claim\n13\niv.\t Geography\n13\nv.\t Governing Law & Jurisdiction\n13\nvi.\t Subrogation\n13\nvii.\tContribution\n13\nviii.\tIndian Contract Act 1872\n13\nix.\t Non-Disclosure or Misrepresentation\n13\nx.\t   Renewal\n14\nxi.\t  Cancellation\n14\nxii.  Notification of Claim\n14\n"
  },
  {
    "title": "SECTION  1 - COMPREHENSIVE COVER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "We will indemnify You for expenses incurred for any Treatment and Medical Expenses in case the Insured Pet is \nsuffering from any Illness or a repeating or chronic condition or needs a treatment due to an Accident subject \nto waiting period and general exclusion’s mentioned in section C of this policy wordings \nSpecial Condition:    \na. \t\nExpenses incurred on outpatient treatment are excluded unless specifically mentioned in the policy \n\t\nschedule\nb. \t\nExpenses incurred 15 days before and 15 days after the treatment are covered in this section \nCo-payment: \nWe will pay up to the Sum Insured su"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "(East), Mumbai – 400 059. UIN: HDFC ERGO Paws n Claws: IRDAN146RP0001V01202324.\nSpecific Exclusions:    \na. \t\nTreatment costs incurred due to any illness, \nb. \t\nTreatment of any injury other than an animal bite.\nc. \t\nAny costs incurred on treating a pre-existing animal bite and any disease arising as a result of such \n\t\nanimal bite.\nii. \t\nBurns & Broken Bones: Reasonable medical expenses up to 25% of the Sum Insured mentioned against \n\t\nInjury Cover in the Policy Schedule/Certificate of Insurance or INR 10,000 whichever is less, for \n\t\ntreatment of burns and broken bones of the Insured Pet res"
  },
  {
    "title": "THIRD PARTY LIABILITY COVER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "We shall pay up to the Sum Insured for an amount that You are legally liable under civil or public \n\t\nliability to pay including any legal expenses and costs, for any bodily Injury and/or sickness and/or \n\t\ndeath or property damages of a third party caused by Insured Pet. \n\t\nWe will only accept a claim if the loss has occurred during the period of insurance and if the liability has \n\t\nbeen decided by a competent judicial authority falling under the Jurisdiction of India. \n\t\nSpecific Exclusions: \n\t\nWe will not be liable for any claims caused by or resulting either directly or indirectly from:\n\t"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "(East), Mumbai – 400 059. UIN: HDFC ERGO Paws n Claws: IRDAN146RP0001V01202324.\n\t\nalternative travel arrangements shall be payable.\n\t\nSpecific Exclusions: \n\t\nThe Company shall not be liable to pay any benefit in respect of You for:    \n\t\n1) \t\nthe default of any:  \n        \t \t\na) \t\nprovider of transport; or\n        \t \t\nb) \t\nagent of such provider; or\n        \t \t\nc) \t\nagent acting on Your behalf    \n\t\n2) \t\nregulations made by any Government or Public Authority.\n    \t\n3) \t\nstrikes or labour disputes which existed or of which advance warning had been given prior to the \n\t\n\t\ndate on which a Journey"
  },
  {
    "title": "VALUE ADDED SERVICES:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Veterinary Consultation \n\t\nThis service will be offered exclusively through Vets empaneled with the Company. The Insured Pet \n\t\nshall be eligible for 4 Telephonic and 2 Video consultations during the policy year with Our empaneled \n\t\nVets, \n\t\nConsultations (video or physical) availed at non-empaneled Vets will not be covered under this section. \n\t\nFor details on our empaneled Vets, please refer the link provided in Policy Schedule/Certificate of \n\t\nInsuranc\nC \t\nWaiting Period and General Exclusions    \n1. \t\nWaiting Period\n\t\nClaims under the Policy are covered subject to the Waiting Period as s"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Mumbai – 400 059. UIN: HDFC ERGO Paws n Claws: IRDAN146RP0001V01202324.\n\t\ndirectly or indirectly attributable to any of the following unless expressly stated to the contrary in this \n\t\nPolicy \n\t\ni. \t\nExpenses on routine check-up including vet visit fees, diagnostics or vaccination.   \n\t\nii. \t\nOut-patient treatments of the Insured Pet (This exclusion shall not apply if OPD cover is opted \n\t\n\t\nunder Section 1: Comprehensive Cover).\n    \t\niii. \t\nAny claims arising from the treatment of a pre-existing disease and it’s direct complications are \n\t\n\t\nexcluded under the Policy.\n    \t\niv. \t\nTreatment f"
  }
]