[
  {
    "title": "INSURING AGREEMENT",
    "deductible": "of the",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Subject always to the Limit of Liability set forth in the \nDeclarations, and to all of the terms, conditions, exclusions \nand other provisions hereinafter mentioned, the Company \nwill indemnify the Insured for Product Recall Expenses \narising out of a Covered Incident in excess of the \nAttachment Point set forth in the Declarations, provided \nthat the Covered Incident is discovered and first reported \nto the Company during the Policy Period. It shall be a \ncondition precedent to the obligations of the Company to \nprovide indemnification under this Policy that the Insured \nshall have complied w"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company is not liable for payment of any costs or \nexpenses directly or indirectly caused by or resulting from:\nA)\t\nany Claim for Bodily Injury or Property Damage or any \nother Claim made by a third party against the Insured \narising out of, or in connection with the use or consumption \nof the Insured Product(s);\nB)\t\nany dishonest, fraudulent, illegal or criminal act committed \nby any of the Insured’s directors, officers or trustees;\nC)\t\nany intentional violation of governmental laws or \nregulations by any employee of the Insured in connection \nwith the manufacture, sale or distribution of"
  },
  {
    "title": "CONDITIONS",
    "deductible": "or other insurance.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "A)\t\nConfidentiality\n\t\nThe Insured will keep the existence of this Policy \nconfidential and will use all reasonable efforts not to \ndisclose its existence unless required to do so by law. This \ncondition will also apply to any excess or other insurance.\nB)\t\nCancellation\n\t\nThe Insured can cancel the policy at any time during the \n\n3"
  },
  {
    "title": "IRDAN125CP0006V01201920.",
    "deductible": "Insurance",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "policy term, by informing the Company. The Company \ncan cancel the policy only on the grounds of established \nfraud, by giving minimum notice of 7 days to the Insured.\n\t\nThe Company shall refund proportion premium for \nunexpired policy period subject to no claim(s) made during \nthe policy period.\nC)\t\nRepresentations, Warranties and Covenants of the Insured\n\t\nIn order to induce the Company to enter into this Policy, \nthe Insured represents, warrants and covenants to the \nCompany that:\n\t\ni)\t\nNo Material Misstatements\n\t\n\t\nThe Application for this Insurance, as well as any \nreports, financial stat"
  },
  {
    "title": "IRDAN125CP0006V01201920.",
    "deductible": ",",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "and to make all reasonable efforts to prevent or mitigate \nany Product Recall Expense arising out of a Covered \nIncident. The Insured will take the most cost efficient \ndecision as respects Product Recall Expenses.\nI)\t\nSubrogation\n\t\nIn the event of any payment hereunder, the Company \nshall be entitled to exercise rights of subrogation and the \nInsured shall execute and deliver instruments and papers \nand do whatever else is necessary to secure such rights. \nIn such case, the Company will act in concert with all other \nparties, including the Insured, interested in the exercise \nof rights of rec"
  }
]