[
  {
    "title": "IMT 22 - Compulsory Deductible",
    "deductible": "s as per GR.40 of the tariff",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(Applicable to Private Cars, three wheelers rated as private cars, all motorized two wheelers, \ntaxis, private car type vehicle plying for public/private hire, private type taxi let out on private \nhire) \nNotwithstanding anything to the contrary contained in the policy it is hereby understood and \nagreed that the insured shall bear under Section 1 of the policy in respect of each and every \nevent (including event giving rise to a total loss/constructive total loss) the first Rs ……………….. \n* (or any less expenditure which may be incurred) of any expenditure for which provision has\nbeen made unde"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business",
    "deductible": "in addition to the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  \n\n 12 \nPrivate Cars including three wheelers rated as Private Cars \n(Exceeding 1500 cc) \n1000/- \nii.\nIn respect of a vehicle rated under the Tariff for private car and in respect of a motorized\ntwo wheeler not carrying passengers for hire or reward, if any deductible in addition to the\ncompulsory deductible provided in this endorsement is voluntarily borne by the insured,\nthe sum representing the aggregate of the compulsory and the voluntary deductibles is to\nbe inserted."
  },
  {
    "title": "IMT 22A - Voluntary Deductible",
    "deductible": "of Rs",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(For private cars/motorized two wheelers other than for hire or reward) \nIt is by declared and agreed that the insured having opted a voluntary deductible of Rs \n……………….. * a reduction in premium of Rs ……………….. ** under Section 1 of the policy is \nhereby allowed.  \nIn consideration of the above, it is hereby understood and agreed that the insured shall bear \nunder Section 1 of the policy in respect of each and every event (including event giving rise to a \ntotal loss/constructive total loss) the first Rs ……………….. *** (or any less expenditure which \nmay be incurred) of any expenditure for which"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business",
    "deductible": "under Section 1 of the policy for the pu",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  \n\n 17 \nProvided that if the insurer shall make any payment in exercise of its discretion under \nCondition No. 3 of the policy in settlement of any claim and such payment includes the amount \nfor which the insured is responsible by reason of this Endorsement the insured shall repay to \nthe insurer forthwith the amount for which the insured is so responsible. \nFor the purpose of this Endorsement the expression \"claim\" shall mean a claim or series of \nclaims arising out of one event. \nSubject otherwise to the terms, conditions, limitati"
  }
]