[
  {
    "title": "3. Any pre-cancerous change in the cells that are cytologically or histologically classified as high",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "grade dysplasia or severe dysplasia \nb) \nCoronary Artery by-pass surgery \nThe undergoing of Surgery on the advice of a Consultant Cardiologist to correct narrowing or \nblockage of one or more coronary arteries with by-pass grafts. \n \nSpecial Exclusions under Coronary Artery by-pass surgery: \nAny coronary disease treated using techniques other than the by-pass of the coronary arteries,"
  },
  {
    "title": "2. Treatment of benign tumours located in the spinal cord.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "e) \nLive-donor organ transplant \nMeaning a Surgical transplant in which the Insured receives a kidney, a segment of liver, a \npulmonary lobe or a section of pancreas from another living compatible donor. \nSpecial Exclusions for Live-donor organ: \ni) \nAny transplant when the need for a transplant arises as a consequence of alcoholic liver \ndisease. \nii) Any transplant when the transplant is conducted as a self-transplant. \niii) Any transplant when the Insured is a donor for a third-party. \niv) Any transplants from a dead donor. \nv) Any organ transplant that involves Stem Cells treatment. \nvi) T"
  },
  {
    "title": "SECTION D. EXCLUSIONS & WAITING PERIOD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Critical Advantage Rider is subject to the terms and conditions stated below and the Policy terms, \nexclusions and conditions of the Base Plan. \nA. \nStandard Waiting Period \n \nAll treatments shall be covered subject to the waiting periods specified below: \na.  30-day Waiting Period: Code – Excl03 \nI. \nExpenses related to the treatment of any illness within 30 days from the first policy \ncommencement date shall be excluded except claims arising due to an accident, provided \nthe same are covered. \nII. \nThis exclusion shall not, however, apply if the insured person has continuous coverage \nfo"
  },
  {
    "title": "HDHHLIP21342V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "7 \napplicable for claims arising due to an Accident. \n• \nIn case of enhancement of sum insured the exclusion shall apply afresh to the extent of \nSum Insured increase. \n• \nIf any of the specified disease/procedure falls under the waiting period specified for Pre-\nexisting diseases, then the longer of the two waiting periods shall apply. \n• \nThe waiting period for listed conditions shall apply even if contracted after the Policy or \ndeclared and accepted without a specific exclusion. \n• \nIf the Insured Person is continuously covered without any break as defined under the \napplicable norms on po"
  },
  {
    "title": "HDHHLIP21342V022021",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "8 \n(Please Note: All forms of \ncirrhosis due to alcohol will \nbe excluded) \n• \nPerineal Abscesses \n• \nPerianal Abscesses \ne. \nUrogenital \n• \nCalculus diseases of \nUrogenital system \nExample: Kidney stone, \nUrinary bladder stone. \n• \nBenign Hyperplasia of \nprostate \n• \nSurgery on prostate \n• \nSurgery for Hydrocele/ \nRectocele \nf. \nEye \n• \nCataract \n \n• \nNIL \ng. \nOthers \n• \nNIL \n• \nSurgery of varicose veins \nand varicose ulcers \nh. \nGeneral \n(Applicable to all \norgan systems/ \norgans/ disciplines \nwhether or not \ndescribed above) \n• \nInternal tumors, cysts, \nnodules, polyps, skin \ntumors \n• \nNIL"
  }
]