[
  {
    "title": "start",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  \nUIN: \nFinancial Institution Professional Indemnity Policy | IRDAN125CP0002V01202223"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings\nFinancial Institution Professional Indemnity Policy"
  },
  {
    "title": "SECTION ONE – FINANCIAL INSTITUTION BOND",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Whereas the Assured, named in the Schedule, has made to"
  },
  {
    "title": "HDFC ERGO General Insurance Co Ltd., who have hereunto",
    "deductible": "of the amounts of the deductibles stated",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "subscribed our Names (hereinafter called “the Insurers”) a \nwritten Proposal which it is agreed shall form the basis of \nthis Insurance and has paid or promised to pay the premium \nspecified in the Schedule, all provisions of the said Schedule \nand the written Proposal being hereby incorporated in and \nforming part of this Policy.\nNow We the Insurers hereby undertake and agree, subject to \nthe following terms, exclusion, limitations and conditions, to \nmake good to the Assured, as stated in the Insuring Clauses, \nor in any amendatory endorsements attached thereto, in excess \nof the amounts of "
  },
  {
    "title": "GENERAL DEFINITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(1)\n“Acceptance” means a bill of exchange upon which is\nsignified by the drawee his assent to the order of the drawer.\n(2)\n“Assured” means the Assured named and stated in\nthe Schedule of this Policy and any Banking Subsidiary\nCompanies in which the Assured have a controlling\ninterest and which are listed in the Proposal Form.\n(3)\n“Bill of Exchange” means an unconditional order in writing, \naddressed by one person to another, signed by the person\ngiving it, requiring the person to whom it is addressed to \npay on demand or at a fixed or determinable future time \na sum certain in money to or to t"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  \nUIN: \nFinancial Institution Professional Indemnity Policy | IRDAN125CP0002V01202223\n\n3\nis the authentic original instrument. Fictitious instruments \nwhich merely contain fraudulent misrepresentations of fact \nand are genuinely signed or endorsed are not counterfeit.\n(8).\t “Draft” means a draft payable on demand drawn by or on \nbehalf of a bank upon itself whether payable at the Head \nOffice or other office of the Assured.\n(9)\n“Employee” means respectively:\n(i)\t\none or more of the Assured’s"
  },
  {
    "title": "10. EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy DOES NOT cover:\n(1)\nAny loss not discovered during the period of the Policy\nand any loss sustained prior to the Retroactive Date stated \nin the Schedule.\n(2)\t Any loss resulting wholly or partially from any act or default \nof any Director of the Assured except when such Director \nis performing acts coming within the scope of the usual\nduties of an Employee of the Assured.\n(3)\nAny loss resulting directly or indirectly from any one or\nmore dishonest or fraudulent acts of any of the Employees \nof the Assured unless such loss is covered by Insuring\nClause No. 1.\n(4)\t Any loss resulting"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  \nUIN: \nFinancial Institution Professional Indemnity Policy | IRDAN125CP0002V01202223\n\n4\ncustody for customer by the Assured unless such loss or \ndamage is covered by Insuring Clause No. 1.\n(8)\nAny loss through the surrender of Property away from\nPremises of the Assured as the result of a threat\n(a)\nto do bodily harm to a Director or Employee of\nthe Assured or to any other person, except loss of\nProperty in transit in the custody of any Employee"
  },
  {
    "title": "PROVIDED THAT when such transit was initiated,",
    "deductible": "of the normal",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "there was no knowledge by the Assured or any such \nthreat, or\n(b)\nto do damage to the Assured’s premises or to any\nproperty whatsoever (including Property) of the\nAssured or of any other person.\n(9)\t Any loss resulting directly or indirectly by reason of forgery \nor fraudulent alteration unless such loss is covered by\nInsuring Clause No. 1, No. 4, No. 5 or No. 6.\n(10) Any loss resulting directly or indirectly by reason of the\nforgery or fraudulent alteration of, on or in, any travelers \ncheques, travelers letters of credit, accounts receivable\nor assignments thereof, warehouse or trust receipt"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  \nUIN: \nFinancial Institution Professional Indemnity Policy | IRDAN125CP0002V01202223\n\n5\n(26)\tLoss resulting from the input, modification or destruction \nof electronic data except when covered under Insuring\nClause No. 1.\n(27) Loss resulting from instructions directed to the Assured\nand received by the Assured by a teletype or teleprinter \nterminal which is part of the Assured’s computer systems.\n(28) Loss resulting directly or indirectly from trading or other\ndealings including but not limi"
  },
  {
    "title": "GENERAL CONDITIONS",
    "deductible": "Amount and",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(1)\t\nExclusive Policy Benefit\nIt is agreed that the Insurance granted hereunder shall\nbe for the exclusive benefit only of the Assureds named \nin Item No. 2 of the Schedule, and that in no event shall\nanyone other than the said Assureds have any right of\naction under this Policy.\nIn the event of a claim involving more than one named\nAssured, it is agreed that not more than one of said named \nAssureds shall have a right to benefit hereunder on behalf \nof all Assureds involved in such claim.\n(2)\nDiscovery\nThis Policy applies to loss discovered by the Assured\nduring the Policy Period. Discovery o"
  },
  {
    "title": "IT IS AGREED that in the event of a valid claim hereunder",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "in respect of the loss of securities, the Assured may file\na Lost Instruments Bond for the purpose of obtaining the \ninsurance of duplicate securities."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  \nUIN: \nFinancial Institution Professional Indemnity Policy | IRDAN125CP0002V01202223\n\n6"
  },
  {
    "title": "IT IS FURTHER AGREED that subject to Insurer’ prior",
    "deductible": "or deductible applicable",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "consent being obtained to the filing of such Lost \nInstruments Bond, they will indemnify the Assured for \nsuch sum or sums, not exceeding however the limits of \nliability expressed in this Policy which the Assured may \nbe required to pay either during the currency of this Policy \nor any time thereafter by reason of any indemnifying \nagreement delivered by the Assured to the company \nissuing the Lost Instruments Bond.\n(6)\t Salvage and Recovery\nIn the event of recovery on account of any loss covered \nunder this Policy the amount recovered, after deducting \nthe actual cost of obtaining or making "
  },
  {
    "title": "ALWAYS (irrespective of the total amount of loss or",
    "deductible": "The Insurer shall be liable only in exce",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "losses or series of losses and subject always to the \nPolicy Limits) as follows:-\n(i)\t\nThat the total liability of the Insurer on account \nof any loss or losses or series of losses caused \nby acts or omissions of any person whether one \nof the Employees of the Assured or not, or acts \nor omissions in which such person is concerned \nor implicated (and treating all such losses up to \ndiscovery as one event), shall not exceed the\nLimit of Indemnity of the applicable Insuring\nClause stated in the Schedule and\n(ii)\t\nthat if, and only if, there be directly or indirectly \nno such acts or omissions, t"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  \nUIN: \nFinancial Institution Professional Indemnity Policy | IRDAN125CP0002V01202223\n\n7\n(b)\nthe Assured shall immediately advise the Insurer of\n(i)\nany consolidation or merger with another\nbusiness or any purchase, assignment, transfer, \npledge or sale of assets or shares occasioning\nany change in ownership or control, whether\nfinancial or otherwise, of the business\nor\n(ii)\t\ncontrol of the Assured being taken over by any \nGovernment or by officials appointed by any\nGovernment or local Autho"
  },
  {
    "title": "THIRTY DAYS of the date of such transaction shall be",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "an election by the Assured to terminate this Policy as of \nthe commencement of the thirty day period. Reporting of \nthe transaction shall not have been accomplished by the \nAssured unless acknowledged in writing by the Insurer.\n(11)\t Termination of policy under Section 1\nThis Policy (and the Policy Period stated in the Schedule) \nshall terminate -\n(i)\t\nImmediately in the event of the\n(a)\nInsurer refusing to continue cover following\nchange in ownership or control of the business \nas set forth in General condition (10) above or\n(b)\nAssured failing to report any consolidation,\nmerger or change in"
  },
  {
    "title": "POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "I."
  },
  {
    "title": "COMPUTER SYSTEMS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "By reason of the Assured having transferred, paid or delivered \nany funds or property, established any credit, debited any \naccount or given any value as the direct result of"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  \nUIN: \nFinancial Institution Professional Indemnity Policy | IRDAN125CP0002V01202223\n\n8\n(a)\t the fraudulent input of Electronic Data directly into:\n(i)\t\nthe Assured’s Computer System, or\n(ii)\t\na Service Bureau’s Computer System, or\n(iii)\t any Electronic Funds Transfer System, or\n(iv)\t a Customer Communication System; or\n(b)\nthe fraudulent modification or the fraudulent destruction \nof Electronic Data stored within or being run within any\nof the above systems or during Electronic Transmissio"
  },
  {
    "title": "INSURING CLAUSE 2",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "By reasons of customer of the Assured having transferred, \npaid or delivered any funds or property established any \ncredit debited any account or given any value as the direct \nresult of the fraudulent input the fraudulent modification of \nthe fraudulent destruction or electronic data stored within \nor being run within the Assured computer system or during \nelectronic transmission through data communication lines \nincluding satellite links from the Assured’s computer system \ninto the Customers Computer system while the Assured is \nacting as a service Bureau for said customer which fraudulent \n"
  },
  {
    "title": "ELECTRONIC COMPUTER INSTRUCTION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "By reason of the Assured having transferred, paid or delivered \nany funds or property, established any credit, debited any \naccount or given any value as the direct result of the fraudulent \npreparation or the fraudulent modification of Electronic \nComputer Programs which fraudulent acts were instructed by \nor committed by a person who intended to cause the Assured \nto sustain a loss or to obtain financial gain for himself or any \nother person."
  },
  {
    "title": "ELECTRONIC DATA AND MEDIA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "By reason of\n(a)\nmalicious alteration or destruction or attempt thereat of\nElectronic Data by any person while the Electronic Data\nare stored within the Assured’s Computer System or a\nService Bureau’s Computer System or while recorded\nupon Electronic Data Processing Media within the offices \nor premises of the Assured or in the custody of a person \ndesignated by the Assured to act as its messenger (or\na person acting as messenger or custodian during an\nemergency arising from the incapacity of such designated \nmessenger) while the Electronic Data Processing Media\nupon which such Electronic Data"
  },
  {
    "title": "COMPUTER VIRUS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "By reason of\n(a)\nthe Assured having transferred, paid or delivered any\nfunds or property, established any credit, debited any\naccount or given any value as the direct result of the\ndestruction or attempt thereat of the Assured’s Electronic \nData due to a Computer Virus caused by any person\nwhile such Electronic Data are stored within the Assured’s \nComputer System or a Service Bureau’s Computer System; \nand\n(b)\nthe destruction or attempt thereat of the Assured’s\nElectronic Data as the result of a Computer Virus caused \nby any person while such Electronic Data are stored within \nthe Assured’s C"
  },
  {
    "title": "ELECTRONIC AND TELEFACSIMILE COMMUNICATIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "By reason of the Assured having transferred, paid or delivered \nany funds or property, established any credit, debited any \naccount or given any value on the faith of any electronic \ncommunications directed to the Assured authorising or \nacknowledging the transfer, payment, delivery or receipt of \nfunds or property which communications were transmitted or \nappear to have been transmitted\n(a)\t through an Electronic Communication System, or\n(b)\nby Telefacsimile, telex, TWX or similar means of\ncommunication directly into the Assured’s Computer\nSystem or to the Assured’s Communications Terminal\nan"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  \nUIN: \nFinancial Institution Professional Indemnity Policy | IRDAN125CP0002V01202223\n\n9\nAssured or during Electronic Transmission to the Assured’s \nComputer System or to the Assured’s Communications \nTerminal."
  },
  {
    "title": "SPECIAL CONDITION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All Telefacsimile, telex, TWX or similar means of communication \nreferred to in paragraph (2) above must be Tested or subject \nto a call-back to an authorised person other than the individual \ninitiating the transfer request and any such Telefacsimile must \nalso bear a Forged Signature or Fraudulent Alteration."
  },
  {
    "title": "ELECTRONIC TRANSMISSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "By reason of a customer of the Assured, an Automated Clearing \nHouse or another financial institution having transferred, paid \nor delivered any funds or property, established any credit, \ndebited any account or given any value\n(a)\non the faith of any electronic communications\npurporting to have been directed by the Assured to its\ncustomer, an Automated Clearing House or a financial\ninstitution authorising or acknowledging the transfer,\npayment, delivery or receipt of funds or property which\ncommunications were transmitted or appear to have\nbeen transmitted through an Electronic Communication\n"
  },
  {
    "title": "TWX or similar means of Tested communications directly",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "into a Computer System or a Communications Terminal\nof said customer, Automated Clearing House or financial \ninstitution and fraudulently purport to have been sent by \nthe Assured or were the direct result of the fraudulent\nmodification of Electronic Data during physical transit\nof Electronic Data Processing Media from the Assured\nor during Electronic Transmission from the Assured’s\nComputer System or the Assured’s Communications\nTerminal; or\n(b)\nas the direct result of the fraudulent input, the fraudulent \nmodification or the fraudulent destruction of Electronic\nData stored within or being ru"
  },
  {
    "title": "ELECTRONIC SECURITIES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "By reason of a Central Depository having transferred, paid \nor delivered any funds or property or debited any account \nof the Assured on the faith of any electronic communications \npurporting to have been directed by the Assured to the Central \nDepository authorising the transfer, payment or delivery of said \nfunds or property or the debiting of the Assured’s account in \nconnection with the purchase, sale, transfer or pledge of an \nElectronic Security which communications were transmitted or \nappear to have been transmitted\n(a)\t through an Electronic Communication System, or\n(b)\nby Tested Tele"
  },
  {
    "title": "FORGED TELEFACSIMILE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "By reason of the Assured having transferred paid or delivered \nany funds or property established any credited debited and \naccount or given any value on the faith of any tested instruction \ndirected to the Assured authorising or acknowledging the \ntransfer, payment, delivery or receipt of funds or property which \nis Tested instruction were transmitted by Telefacsimile directly \nto the Assured and fraudulent purport to have been sent by a \ncustomer an office of the Assured or another financial institution \nbut which tested instrument were sent without the knowledge \nor consent of said person an"
  },
  {
    "title": "DEFINITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\t\n“Assured” means the Assured first named in the Schedule \nand any wholly owned companies engaged in banking that \nare named in the Proposal Form and Schedule. It does\nnot mean or include any\n(a)\t non-wholly owned banking subsidiary company, or\n(b)\nnon-banking subsidiary company, unless such\nsubsidiary company is named in the Proposal Form\nand Schedule with its principal business activity and \nthe first named Assured’s shareholding interest so\nindicated.\n2.\t\n“Assured’s Computer System” means those Computer\nSystems operated by the Assured and which are either\nowned by or leased to the Assured"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  \nUIN: \nFinancial Institution Professional Indemnity Policy | IRDAN125CP0002V01202223\n\n10\nrelated communication or open systems networks which \nare physically connected to such a device, as well as the \ndevice’s off-line media libraries, are deemed to be part of \nsaid computer system. It does not include those computers \nsuitable solely for single use applications.\n7.\t\n“Computer Virus” means a set of unauthorised\ninstructions, programmatic or otherwise, that propagate\nthemselves through the "
  },
  {
    "title": "10.\t “Electronic Computer Programs” means computer",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "programs, i.e., facts or statements converted to a form\nusable in a Computer System to act upon Electronic Data.\n11.\t\n“Electronic Data” means facts or information converted to \na form usable in a Computer System and which is stored \non Electronic Data Processing Media for use by computer \nprograms."
  },
  {
    "title": "12.\t “Electronic Data Processing Media” means tapes or discs",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "or other bulk media, whether magnetic or optical, on which\nElectronic Data are recorded."
  },
  {
    "title": "13.\t “Electronic Funds Transfer Systems” means those",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "systems which operate automated teller machines or\npoint of sale terminals and include any shared networks or \nfacilities for said system in which the Assured participates."
  },
  {
    "title": "14.\t “Electronic Security” means a share, participation or other",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "interest in property of or an enterprise of the issuer or an \nobligation of the issuer which\n(a)\nis a type commonly dealt in upon securities\nexchanges or markets; and\n(b)\nis either one of a class or series or by its terms is\ndivisible into a class or series of shares, participations, \ninterests or obligations; and\n(c)\t (i)\t\nis not represented by an instrument, or\n(ii)\t\nis part of a master or global certificate; or\n(iii)\nrepresents a paper certificate that has been\nsurrendered by a financial institution and\nwhich paper certificate has been combined\ninto a master depository note and the paper\nce"
  },
  {
    "title": "15.\t “Electronic Transmission” means the transmission",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "of Electronic Data through data communication lines\nincluding by satellite links, radio frequency, infrared links \nor similar means used for the transmission of Electronic\nData."
  },
  {
    "title": "16.\t “Evidences of Debt” means instruments executed by a",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "customer of the Assured and held by the Assured which in \nthe regular course of business are treated as evidencing \nthe customer’s debt to the Assured including records of\ncharges and accounts receivable."
  },
  {
    "title": "17.\t “Forged Signature” means the handwritten signing of the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "name of another genuine person or a copy of said person’s\nsignature without authority and with intent to deceive; it\ndoes not include the signing in whole or in part of one’s \nown name, with or without authority, in any capacity, for\nany purpose."
  },
  {
    "title": "18.\t “Fraudulent Alteration” means the material alteration to",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a Telefacsimile for a fraudulent purpose by a person other \nthan the person who signed and prepared the instrument."
  },
  {
    "title": "19.\t “Policy” means the Proposal, the provisions in this",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "document, any endorsement to it, whether at or after\ninception, and the Schedule."
  },
  {
    "title": "21.\t “Service Bureau” means a natural person, partnership or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "corporation authorised by written agreement to perform \ndata processing services using Computer Systems."
  },
  {
    "title": "22. “Service Bureau’s Computer System” means those",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Computer Systems operated by a Service Bureau and\nwhich are either owned by or leased to a Service Bureau."
  },
  {
    "title": "23.\t “Telefacsimile” means a system for transmitting written",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "documents by means of electronic signals over telephone \nlines to equipment maintained by the Assured within a\nspecially secured area for the purpose of reproducing\na copy of said document. It does not mean electronic\ncommunication sent by telex, TWX or similar means of\ncommunication or through an Electronic Communication \nsystem"
  },
  {
    "title": "24.\t “Telephone Banking System” means a telephone",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "banking communications system as declared in the\nproposal form which provides customers of the Assured \nwith direct access to the Assured’s Computer System via \nan automated touch tone telephone service and which\nrequires the use of a Tested code in order to effect any\nbanking transactions but does not mean a private branch \nexchange, voice mail processor, automated call attendant \nor a computer system with a similar capacity used for\nthe direction or routing of telephone calls in a voice\ncommunications network."
  },
  {
    "title": "25. “Tested” means a method of authenticating the contents",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "of a communication by affixing thereto a valid test key\nwhich has been exchanged between the Assured and a \ncustomer, Automated Clearing House, Central Depository, \nanother financial institution or between the offices of the \nAssured for the purpose of protecting the integrity of the \ncommunication in the ordinary course of business."
  },
  {
    "title": "SAID TERMS.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "III."
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy does not cover:\n1.\nLoss resulting from any of the perils covered by the\nAssured’s Financial Institution Bond.\n2.\nLoss caused by an identifiable director or employee of the"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  \nUIN: \nFinancial Institution Professional Indemnity Policy | IRDAN125CP0002V01202223\n\n11\nAssured or by a person or persons in collusion with said \ndirector or employee of the Assured.\nPrior knowledge by any employee that a fraudulent act \nby a person or persons, not in the employ of the Assured, \nhas been or will be perpetrated, shall for the intent \nand purpose of this Policy be deemed to be collusion \nshould said employee willfully or deliberately withhold \nthis knowledge from the Assured"
  },
  {
    "title": "IN ANY CLAIM, and in any action, suit or other proceeding",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "to enforce a claim under this Policy for loss or damage, the"
  },
  {
    "title": "BURDEN OF PROVING that such loss or damage does not",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "fall within this Exclusion shall be upon the Assured.\n8.\nAny loss or destruction of or damage to any property\nwhatsoever or any loss or expense whatsoever resulting \nor arising therefrom or any consequential loss or legal\nliability of whatsoever nature directly or indirectly caused \nby or contributed to by or arising from:\n(a)\t ionising radiations or contamination by radioactivity \nfrom any nuclear fuel or from any nuclear waste from \nthe combustion of nuclear fuel, or\n(b)\nthe radioactive, toxic, explosive or other hazardous\nproperties of any explosive nuclear assembly or\nnuclear component the"
  },
  {
    "title": "12.\t Loss resulting directly or indirectly from",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(a)\t written instructions or advices, or\n(b)\ntelegraphic or cable instructions or advices, or\n(c)\ninstructions or advices by voice over telephone,\nunless such instructions are covered under Insuring \nClause 8, or\n(d)\nTelefacsimile instructions or advices unless said\nTelefacsimile instructions or advices are covered\nunder Insuring Clauses 5, 6 or 7."
  },
  {
    "title": "13.\t Loss resulting directly or indirectly from forged, altered or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "fraudulent negotiable instruments, securities, documents \nor written instruments used as source documentation in\nthe preparation of Electronic Data or manually keyed in a \ndata terminal."
  },
  {
    "title": "14.\t Loss of negotiable instruments, securities, documents or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "written instruments except as converted to Electronic Data \nand then only in that converted form."
  },
  {
    "title": "15.\t Loss resulting directly or indirectly from the accessing of",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "any confidential information including but not limited to\ntrade secret information, computer programs or customer \ninformation."
  },
  {
    "title": "16.\t Loss resulting from mechanical failure, faulty construction,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "error in design, latent defect, wear or tear, gradual\ndeterioration, electrical disturbance, Electronic Data\nProcessing Media failure or breakdown or any malfunction \nor error in programming or errors or omissions in\nprocessing.\n17.\nLoss resulting directly or indirectly from the fraudulent\npreparation, fraudulent modification, alteration or\ndestruction of Electronic Computer Programs unless\ncovered under Insuring Clauses 3 or 5.\n18.\nLoss by reason of the input of Electronic Data at an\nauthorised electronic terminal of an Electronic Funds\nTransfer System or a Customer Communication system by \na"
  },
  {
    "title": "20. Loss resulting directly or indirectly from any Computer",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Virus unless covered under Insuring Clause 5"
  },
  {
    "title": "21.\t Any loss",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(a)\nsustained prior to the Retroactive Date or any\nloss involving any act, transaction, or event which\noccurred or commenced prior to the Retroactive Date, \nor\n(b)\ndiscovered prior to the inception date of the Policy\nPeriod stated in the Schedule, or\n(c)\ndiscovered subsequent to the termination of the\nPolicy, or\n(d)\nnotified to a prior Insurer."
  },
  {
    "title": "22. Loss resulting directly or indirectly from a Telephone",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Banking System or from or arising out of the authorised or \nunauthorised use of a private branch exchange, voice mail \nprocessor, automated call attendant or a computer system \nwith a similar capacity used for the direction or routing of \ntelephone calls in a voice communications network or\na cellular phone system, unless covered under Insuring\nClause 1(c)."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  \nUIN: \nFinancial Institution Professional Indemnity Policy | IRDAN125CP0002V01202223\n\n12"
  },
  {
    "title": "23.\t Any claim arising out of, based upon or attributable to, or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "in any way involving any actual or alleged act of money\nlaundering. The burden of proving that any claim does not \nfall within this exclusion shall be upon the Assured.\nIV.\t GENERAL CONDITIONS\n1."
  },
  {
    "title": "COMPANION POLICY",
    "deductible": "insurance or other contributing insuranc",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Lloyd’s Electronic and Computer Crime Policy or such \nsimilar Policy is designed to be a companion policy to the \nAssured’s Financial Institution Bond and is intended to\nprovide coverage for computer related crime as defined \nin the Insuring Clauses which is not covered under the\nAssured’s Financial Institution Bond. Since certain Insurer \nwho are underwriting the Lloyd’s Electronic and Computer \nCrime Policy may also be underwriting the Assured’s\nFinancial Institution Bond by either primary insurance,\nexcess insurance or other contributing insurance or\nreinsurance and since it is their in"
  },
  {
    "title": "EXCLUSIVE POLICY BENEFIT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is agreed that the insurance granted herein shall be\nfor the exclusive benefit only of the first named Assured \nherein and that in no event shall anyone other than said \nAssured have any right of action under this policy.\n3."
  },
  {
    "title": "NOMINEES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Loss sustained by any nominee organised by the Assured \nfor the purpose of handling certain of its business\ntransactions and composed exclusively of its officers,\nclerks or other employees shall, for all the purposes of this \nPolicy, be deemed to be loss sustained by the Assured.\n4."
  },
  {
    "title": "PURCHASE BY THE ASSURED OF ANOTHER BUSINESS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If the Assured shall, during the Policy Period, establish\nany new branch offices, or add to the Assured’s\ncomputer system, other than by merger or consolidation \nwith, or purchase or other acquisition of the assets of\nanother business, such branch offices or addition to the\nAssured’s computer system shall be automatically covered \nhereunder from the dates of their establishment, without \nthe requirement of notice to the Insurer or the payment of \nadditional premium for the remainder of the Policy Period.\nIn the event that the Assured shall during the Policy Period \nmerge or consolidate with, o"
  },
  {
    "title": "CHANGE OF CONTROL OF THE ASSURED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(a)\t Liquidation, Etc.\nIn the event of the liquidation of the Assured, either\nvoluntary or compulsory, or the appointment of a Receiver \nor Manager, or the entering into of any Scheme of\nArrangement or composition with creditors, or the control \nof the Assured being taken over by any Government or by \nofficials appointed by any Government or Governmental \nAuthority or Agency, then this Policy shall immediately\ncease to afford any coverage of any kind for loss\nsubsequently discovered and notified to the Insurer.\nIn the event of the liquidation, etc., as aforesaid, of any\nsubsidiary of the Assur"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  \nUIN: \nFinancial Institution Professional Indemnity Policy | IRDAN125CP0002V01202223\n\n13\nthe Insurer of its agreement in accordance with paragraph \n(b)(iv) above shall be an election by the Assured not to \ncontinue coverage.\nNotification to the Insurer, as herein required, shall not \nhave been accomplished unless provided by the Assured \nin writing and acknowledged in writing by the Insurer.\n6."
  },
  {
    "title": "JOINT ASSURED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(a)\t If two or more Assureds are covered under this Policy, the \nfirst named Assured shall act for all Assureds. Payment\nby Insurer to the first named Assured of loss sustained\nby any Assured shall fully release Insurer on account of\nsuch loss. If the first named Assured ceases to be covered \nunder this Policy, the Assured next named shall thereafter \nbe considered as the first named Assured.\n(b)\nKnowledge possessed or discovery made by any Assured\nshall constitute knowledge or discovery by all Assureds\nfor all purposes of this Policy.\n(c)\t The liability of Insurer for a loss or losses sustain"
  },
  {
    "title": "LEGAL FEES AND LEGAL EXPENSES",
    "deductible": "is applicable, or both, the liability of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insurer shall indemnify the Assured against reasonable \nlegal fees and legal expenses incurred and paid by the\nAssured with the prior approval of the Insurer in the defence \nof any suit or legal proceeding brought against the Assured, \nwith respect to which the Assured establishes that the act or \nacts which have been committed, or the events which have \noccurred, would entitle the Assured to recover under this \nPolicy. Legal fees and legal expenses paid by the Insurer\nin defending any suit or legal processing shall be applied \nsubject to General Condition No. 9 to the reduction of the \nAg"
  },
  {
    "title": "NOTIFICATION AND DISCOVERY OF LOSS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "As a condition precedent to its right to be indemnified\nunder this Policy, the Assured shall, as soon as possible\nand in any event within thirty (30) days after discovery by \nthe Assured of any loss hereunder, give written notice\nthereof to the Insurer.\nFor the purposes of this Policy, discovery is deemed to\noccur at the time when the Assured first becomes aware \nof facts which would cause a reasonable person to believe \nthat a loss of the kind covered by this Policy has been or \nwill be incurred, regardless of when the acts, transactions \nor events causing or contributing to such loss occurre"
  },
  {
    "title": "LIMIT OF INDEMNITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(a)\nThe total liability of the Insurer for all loss or losses\ndiscovered during the Policy Period set forth in Item 7\nof the Schedule of this Policy and including legal fees\nand legal expenses is limited to the Aggregate Limit of\nIndemnity stated in Item 7 of the Schedule of this Policy\nirrespective of the total amount of such loss or losses.\nThe Aggregate Limit of Indemnity shall be reduced by\nthe amount of any payment made under this Policy. Upon"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  \nUIN: \nFinancial Institution Professional Indemnity Policy | IRDAN125CP0002V01202223\n\n14\nexhaustion of the Aggregate Limit of Indemnity by such \npayments the Insurer shall have no further liability:\n(i)\t\nto indemnify the Assured under any Insuring Clause(s) \nof this Policy for any loss or losses, and\n(ii)\t\nto indemnify the Assured for any legal fees and legal \nexpenses, and\n(iii)\t to continue the defence of the Assured in the event \nthat the Insurer elect to conduct the defence of any \nsuit"
  },
  {
    "title": "10. LEGAL PROCEEDINGS FOR RECOVERY OF LOSS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If the Insurer, after completing their investigation, do not \npay a loss for which the Assured believes the terms,\nconditions and other provisions of this Policy entitle it\nto recover hereunder, the Insurer at the request of the\nAssured, shall submit to the jurisdiction of any court of\ncompetent jurisdiction of the India.\nService of process in any such legal proceedings shall\nbe made upon the person(s) named in the Schedule\nwho are duly authorised to accept Service of Process on \nbehalf of the Insurer. In such legal proceedings instituted \nagainst any one of the Insurer, the other Insurers her"
  },
  {
    "title": "PROOF OF LOSS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Within six months of discovery of loss, the Assured shall \nfurnish affirmative proof of loss to the Insurer, in writing,\nduly sworn to by the chief financial officer of the Assured \ntogether with full particulars. The onus of proof is upon\nthe Assured in preparing its proof of loss with respect to \na loss for which claim is made under any Insuring Clause \nto establish that such loss directly resulted from the\nAssured peril and not from economic conditions or other \ncontributing causes."
  },
  {
    "title": "12. BASIS OF VALUATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Money\nAny loss of money or loss payable in money shall be paid \nat the option of the Assured in the money of the country in \nwhich the loss was sustained or the equivalent thereof in \nthe currency in which the limit of indemnity sated in item \n7 of the schedule is expressed determined at the rate of \nexchange at the time of payment of such loss.\nSecurities\nThe company shall settle in kinds its liability under this\npolicy on account of a loss of any securities including\nElectronic Securities or at the option of the Assured shall \npay to the Assured the cost of replacing such security\ndetermined"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": "If this Policy is subject to a Deductibl",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  \nUIN: \nFinancial Institution Professional Indemnity Policy | IRDAN125CP0002V01202223\n\n15\nComputation\nIn determining the amount collectible under this Policy for \nany loss, all money received from any source whatsoever \nin connection with any matter from which a claimed loss \nhas arisen, including payments and receipts of principal, \ninterest, dividends, commissions and the like, whenever \nreceived, shall be deducted from the amount actually \npaid out, advanced, taken or otherwise lost. The "
  },
  {
    "title": "14. CO-OPERATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "As a condition precedent to its right to be indemnified\nunder this Policy, the Assured shall co-operate fully with \nthe Insurer and their appointed representatives in all\nmatters pertaining to any loss notified hereunder. The\nAssured shall, upon request and at times and places\ndesignated by the Insurer, provide for examination all\npertinent records including audit records of its accounts \nand provide for interview any of its Employees or other\npersons, to the best of its ability and power. The Assured \nagrees to execute all papers and render all assistance to \nsecure all rights, title, interes"
  },
  {
    "title": "15. SUBROGATION, SALVAGE AND RECOVERY",
    "deductible": "applicable",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is agreed that the Insurer upon payment of any loss\nhereunder shall become subrogated to all rights, title,\ninterest and causes of action of the Assured in respect of \nsuch loss.\nIn the case of recovery after payment of any loss\nhereunder, the amount recovered, after deducting the\nactual cost of obtaining or making such recovery but\nexcluding the Assured’s own labour or establishment\ncosts, shall be applied in the following order:\n(a)\nto reimburse the Assured in full for the part, if any, of\nsuch loss which exceeds the amount of loss paid under\nthis Policy (disregarding the amount of any De"
  },
  {
    "title": "16. OWNERSHIP",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Policy shall apply to loss of property and loss of\nElectronic Data Processing Media and Electronic Data\nowned by the Assured, held by the Assured in any capacity \nor for which the Assured is legally liable. This Policy shall \nbe for the sole use and benefit of the Assured named in \nthe Schedule."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  \nUIN: \nFinancial Institution Professional Indemnity Policy | IRDAN125CP0002V01202223\n\n16\n17."
  },
  {
    "title": "DEDUCTIBLE",
    "deductible": "of the Deductible",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insurer shall be liable only in excess of the Deductible \nstated in Item 8 of the Schedule. The Deductible shall\napply to each and every loss, irrespective of the number \nof such losses during the Policy Period.\nThe Assured shall, in the time and in the manner\nprescribed in this Policy, give Insurer notice of any loss\nof the kind covered by the terms of this Policy, whether or \nnot Insurer are liable therefore, and upon the request of \nInsurer shall file with it a brief statement giving particulars \nconcerning such loss."
  },
  {
    "title": "18. TERMINATION OF POLICY UNDER SECTION TWO",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Policy shall terminate -\n(a)\t immediately upon\n(i)\nthe happening of any of the events relating to a\nchange in control of the Assured as set forth in\nGeneral Condition No. 4(a),\n(ii)\t\nthe failure by the Assured to notify a change of assets \nor share ownership or otherwise comply with the\nterms as set forth in General Condition No. 4(b).\n(iii)\t refusal by the Insurer to continue coverage following a\nchange in ownership or control as set forth in General \nCondition No. 4(b).\n(b)\nimmediately as to any subsidiary of the Assured upon the \nhappening of any event with regard to such subsidiary\nre"
  },
  {
    "title": "19. ACTION AGAINST SERVICE BUREAU OR CUSTOMER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Policy does not afford coverage in favour of any\nService Bureau or customer as aforesaid, and upon\npayment to the Assured by the Insurer on account of any \nloss through fraudulent or dishonest acts committed by\nany of the partners, directors, officers or employees of\nsuch Service Bureau or customer whether acting alone\nor in collusion with others, an assignment of such of the \nAssured’s rights and causes of action as they may have\nagainst such Service Bureau or customer by reason \nof such acts so committed shall, to the extent of such \npayment, be given by the Assured to the Insurer, or t"
  },
  {
    "title": "20. FRAUD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If the Assured shall make any claim knowing the same to \nbe false or fraudulent, as regards amount or otherwise,\nthis Policy shall become void and all claims there under\nshall be forfeited but no statement made by or on behalf \nof the Assured where contained in the proposal form or\notherwise. Shall be deemed to be a warranty of anything \nexcept that it is true to the best of the knowledge and\nbelief of the person making the statement."
  },
  {
    "title": "THIS IS A CLAIM MADE POLICY WORDINGS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Whereas the Company has received a written proposal \nwhich written proposal and any attachments thereto or any \ninformation submitted in connection therewith (hereinafter \ncollectively called the “Proposal Form”) it is agreed shall form \nthe basis of this Insurance, and has paid or promised to pay \nthe premium specified in the Schedule, all provisions of the \nProposal Form and said Schedule being hereby incorporated \nin and forming part of this Policy."
  },
  {
    "title": "NOW THE COMPANY hereby undertakes and agrees, subject",
    "deductible": "s as stated in said Schedule.",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "to the following terms, exclusions, limitations and conditions \nand any amendatory endorsements annexed hereto, to make \ngood to the Assured, as stated in the Schedule, such direct \nfinancial loss sustained by the Assured subsequent to the \nRetroactive Date and discovered by the Assured during the \nPolicy Period and notified to the Company during the Policy \nPeriod and subject always to the Aggregate Limit of Indemnity, \nSub-Limits and Deductibles as stated in said Schedule.\nI."
  },
  {
    "title": "INSURING CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy subject to its terms, exclusions, limitations and \nconditions provides an indemnity to the Assured in respect \nof the Assured’s legal liability to third parties for any third \nparty claim which meets the following requirements:\nAny third party claim must:\ni)\nbe for compensatory damages, such indemnity to\ninclude claimant costs and expenses including such \ndamages and cost and expenses as result of the\nAssured’s physical loss of or damage to document or \nsecurities but excluding however the intrinsic value of \nany property or face value of costs of reconstruction \nof any documents o"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  \nUIN: \nFinancial Institution Professional Indemnity Policy | IRDAN125CP0002V01202223\n\n17\nv)\t\nbe brought wholly or partly within the countries stated \nin Exclusive Jurisdiction of the Schedule, and\nvi)\narise other than from any negligent act, negligent\nerror or negligent omission which was or may have\nbeen or is alleged to have been committed or omitted \n(as the case may be) wholly or partly within the United \nStates of America and/or Canada; if applicable and\nvii)\t relate other than to a ne"
  },
  {
    "title": "CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1."
  },
  {
    "title": "LIMIT OF INDEMNITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a)\nThe total liability (inclusive of claimant costs and\nthe Assured’s approved defence expenses and\nregardless of the total number or amount of third party \nclaims made against the Assured) of the Company\nshall not exceed the sum stated in Item 7 of the\nSchedule, in the aggregate, for all third party claims \nmade against the Assured during the Policy period.\nb)\nThe Company may at any time pay to the Assured\nin connection with any third party claim or series of\nthird party claims notified hereunder the amount\nof the Limit of Indemnity as shown in the Schedule\n(after deduction of any sum or sums"
  },
  {
    "title": "DEDUCTIBLE",
    "deductible": "stated in Item 8 of the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Subject to the Limit of Indemnity, the Company shall be\nliable only for that part of each and every third party claim \nduring the Policy Period, including third party claimant\ncosts and the Assured’s approved defence expenses,\nwhich exceeds the Deductible stated in Item 8 of the\nSchedule.\nThe Deductible shall apply to each and every third party \nclaim and shall be subject to no aggregate limitation.\nIf a series of third party claims shall result from any single \nnegligent act, negligent error or negligent omission\n(or related series of negligent acts, negligent errors or\nnegligent omissions) t"
  },
  {
    "title": "RECOVERIES",
    "deductible": "borne by the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All recoveries from third parties for payments made under \nthis Policy shall be applied (after first deducting the costs \nand expenses incurred in obtaining such recovery) in the \nfollowing order of priority:\ni)\t\nThe Assured shall first be reimbursed for the amount \nby which their legal liability exceeds the Limit of\nIndemnity provided by this Policy.\nii)\nThe Company shall then be reimbursed for the\namount of their liability under this Policy.\niii)\nAny remaining sum shall be applied towards\nreimbursement of the Deductible borne by the\nAssured under this Policy.\n4."
  },
  {
    "title": "SUBROGATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company agree to waive any rights of subrogation\nagainst any Officer or Employee of the Assured except\nwhere such Officer or Employee has the benefit of a\nseparate relevant insurance.\n5."
  },
  {
    "title": "DEFENCE AND DEFENCE COSTS AND EXPENSES",
    "deductible": "stated in Item 8 of the Schedule hereto",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a)\t\nThe Company shall not be liable to pay any defence \ncosts and expenses unless the express written\nconsent of the Company is obtained prior to such\ncosts and expenses being incurred, which consent\nshall not unreasonably be withheld.\nb)\nThe Company shall not be required hereunder to\nassume the handling or control of the defence or\nsettlement of any third party claim made against the \nAssured but shall have the right (but not the duty) to \ntake over at any time the control of the defence or\nsettlement or compromise of any third party claim\nwhich is or might be the subject of indemnity under \n"
  },
  {
    "title": "NON-ADMISSION OF LIABILITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Assured shall not admit liability for or settle any\nthird party claim made against the Assured without the\nprior written consent of the Company. Nevertheless,"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  \nUIN: \nFinancial Institution Professional Indemnity Policy | IRDAN125CP0002V01202223\n\n18\nthe Assured is not required to contest any legal \nproceedings unless Counsel, to be mutually agreed upon \nby the Assured and the Company (or if not so agreed, \nas determined in the manner set out in Clause 5 above \nin relation to the selection of Counsel), shall advise that \nsuch proceedings should be contested. The assured shall \nbear all the cost, penalties, award, interest and litigation \nexpenses wh"
  },
  {
    "title": "NOTICE PROVISIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Policy applies only to third party claims first made\nagainst the Assured during the Policy Period.\nFor the purposes of this Policy, a third party claim is\nconsidered to be made when the Assured first:\na)\nreceives a written demand for damages of the type \ncovered by this Policy, including the service of suit\nor institution of legal or arbitration proceedings; or\nb)\nbecomes aware of the intention of any person to\nmake such a demand against them; or\nc)\nbecomes aware of any fact, circumstance or event\nwhich could reasonably be anticipated to give rise to \nsuch a demand at any future time.\nWri"
  },
  {
    "title": "WARRANTY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is warranted that the statements and particulars in\nthe Proposal Form referred to in Item 6 of the Schedule\nand any supplementary information pertaining thereto\nprovided by or on behalf of the Assured are the basis of \nthis Policy and shall be deemed incorporated herein.\nThe Assured agrees, by acceptance of this Policy:\na)\nthat the statements and particulars in the Proposal\nForm, and any supplementary information, are their \nrepresentations and that this Policy is issued in\nreliance upon the truth of such representations; and\nb)\nthat in the event of the Proposal Form, or any\nsupplementary i"
  },
  {
    "title": "FRAUDULENT CLAIMS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If the Assured shall make any claim for indemnity knowing \nthe same to be false or fraudulent, as regards amount or \notherwise, this Policy shall be void in its entirety and of no \neffect whatsoever and all claims for indemnity hereunder \nshall be forfeited."
  },
  {
    "title": "10. TERRITORY & JURISDICTION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a)\nThe indemnity provided by this Policy shall apply\nonly to final judgements against the Assured in\nthe Courts of the Country stated in Item 11 of the\nSchedule and not to judgements obtained elsewhere \nnor to judgements or orders obtained in the said\nCourts for the enforcement of judgements obtained \nelsewhere whether by way of reciprocal agreements \nor otherwise.\nb)\t\nIt is agreed between the Company and the Assured \nthat the premium for this Policy has been calculated \naccordingly and no consideration has been paid in\nrespect of liabilities arising under any other law or\nthe jurisdiction of "
  },
  {
    "title": "MATERIAL CHANGES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a)\nChange of Control of the Assured\nIn the event of there being any change in the effective \nownership or control of the Assured whether financial \nor otherwise and whether occurring by operation\nof law, voluntary act on the part of the Assured or\nby merger, purchase or sale of assets or shares or\nin any other way then cover under this Policy shall\nthenceforth cease in respect of all and any third party \nclaim first made thereafter unless the Company agree \nin writing to the continuation of the Policy and then only \nupon such terms as may be stipulated by Company.\nb)\nMerger, Purchase or Acquis"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  \nUIN: \nFinancial Institution Professional Indemnity Policy | IRDAN125CP0002V01202223\n\n19\nProposal Form and supplementary information which \nmay increase the risk accepted by the Company \nhereunder the Assured shall as soon as practicable \ngive notice to the Company of any such change \nwhereupon the Company may elect to terminate \nthis Policy or to offer the Assured a continuation of \ncover on such revised terms and conditions as the \nCompany may require."
  },
  {
    "title": "12. TERMINATION OF POLICY UNDER SECTION 3",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Policy shall terminate -\na)\nimmediately in the event of the occurrence of any\nof the events providing for termination set forth in\nCondition 11;\nb)\nimmediately as to any subsidiary of the Assured in\nthe event of the occurrence of any of the events set \nforth in Condition 11 in relation to such subsidiary;\nunless in any such case the Company, after having\nbeen furnished with all relevant particulars relating to \nthe event, have offered revised terms and conditions \nas to the continuation of cover and such terms and\nconditions have been accepted by the Assured;\nc)\nupon receipt by the Compan"
  },
  {
    "title": "DEFINITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\t\nThe Assured shall mean the entity first named in\nItem 2 of the Schedule and shall include any majority \nowned and controlled Banking subsidiary companies \nwhich are named therein and which are also named \nand included in the written Proposal Form.\n2.\t\nOfficers and Employees shall mean:\na)\nthe Assured’s officers also any full time and\npart time employees (including a Director of the \nAssured who is employed as an officer or other \nsalaried employee) while acting in the ordinary \ncourse of their employment by the Assured, and\nb)\na Director of the Assured (other than one who\nis employed as an"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy shall not indemnify the Assured in respect of:\n1.\nAny legal liability assumed by the Assured\na)\nunder the terms, conditions or warranties of any \ncontract or agreement, or\nb)\nby virtue of any waiver or release from liability\nof any third party, except to the extent that\nliability would have attached to the Assured in\nthe absence thereof.\n2.\nAny legal liability arising from or contributed to by\nany dishonest, fraudulent, criminal or malicious act\nor omission of the Assured or of any Director or of\nany Officer or Employee or of any sub-contractor or \nagent of the Assured.\n3.\t\nAny leg"
  },
  {
    "title": "10.\t Any third party claim involving or arising out of a fact,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "circumstance or event which occurred prior to the\nRetroactive Date hereof and/or which was notified\nto Company prior to the inception of this Policy."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  \nUIN: \nFinancial Institution Professional Indemnity Policy | IRDAN125CP0002V01202223\n\n20"
  },
  {
    "title": "11.\t Any third party claim involving or arising out of a fact,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "circumstance or event the awareness of which would \ncause a reasonable person to believe that it could give \nrise to a third party claim against the Assured and of \nwhich fact, circumstance or event the Assured was\nactually aware prior to the inception date of this Policy.\nFor the avoidance of doubt it is declared and agreed \nthat this provision is without prejudice to any rights\nof the Company to treat the said fact, circumstance\nor event as a non-disclosure or misrepresentation of \na material fact entitling the Company to elect to treat \nthis Policy as void from its inception."
  },
  {
    "title": "12.\t Any fines, penalties, punitive or exemplary damages",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "and any multiple damages except for the single\ncompensatory amount of damages prior to such\nmultiplication."
  },
  {
    "title": "13.\t Any claim made against the Assured by or on behalf",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "of or at the behest of any federal or state government, \ngovernmental body or governmental agency, except \nwhen acting solely in the capacity of a client of the\nAssured."
  },
  {
    "title": "14. Any suit or legal proceeding brought by or on behalf",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "of or at the behest of a shareholder or shareholders \nof the Assured in their capacity as such."
  },
  {
    "title": "15. Any third party claim arising from or contributed to",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "by depreciation (or failure to appreciate) in value of\nany investments, including securities, commodities,\ncurrencies, options and futures transactions, or as\na result of any actual or alleged representation,\nguarantee or warranty provided by or on behalf\nof the Assured as to the performance of any such\ninvestments.\nIt is agreed however that this Exclusion 15 shall not\napply to any loss due solely to negligence on the part \nof an Officer or Employee of the Assured in failing to \neffect a specific investment transaction in accordance \nwith the specific prior instructions of a client of the\nAssu"
  },
  {
    "title": "16.\t Any legal liability arising from or contributed to by loss",
    "deductible": "ive fees,",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "of value, surrender value or cancellation value of any \nleased product or service as a result of fluctuations\nin value of such product or service.\n17.\nAny third party claim for the reimbursement of fees, \ncommissions, costs or other charges paid or payable \nto the Assured, or, any third party claim based upon \nallegations against the Assured of excessive fees,\ncommissions, costs or other charges."
  },
  {
    "title": "18.\t Any legal liability arising from or contributed to by any",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "failure to provide insurance of any kind, whether such \nfailure concerns the amount, existence or adequacy \nof such insurance or otherwise.\nIt is agreed however that this exclusion 18 shall not\napply to any loss due solely to negligence on the part \nof an officer or Employee to he Assured in failing to \neffect or maintain a specific insurance in accordance \nwith the specific prior intrusion of a client"
  },
  {
    "title": "19. Any legal liability of whatsoever nature directly or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "indirectly caused by or arising from:\na)\nIonising radiations or contaminations by\nradioactivity from any nuclear fuel or from any\nnuclear waste from the combustion of nuclear fuel.\nb)\nThe radioactive, toxic, explosive or other\nhazardous properties of any explosive nuclear\nassembly or nuclear component thereof."
  },
  {
    "title": "20. Any third party claim emanating from any actual or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "attempted\na)\nmerger, purchase or acquisition of another\nbusiness by the Assured, or\nb)\npurchase or sale transactions in the shares of the \nAssured, the Assured’s parent company or any \nsubsidiary or Affiliate, except however when the \nAssured is acting upon the specific instructions \nof a client of the Assured."
  },
  {
    "title": "21.\t Any legal liability arising from or contributed to by any",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "actual or alleged seepage, pollution or contamination \nof any kind."
  },
  {
    "title": "22. Any legal liability which arises directly or indirectly",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "by reason of or in connection with war, invasion,\nact of foreign enemy, hostilities (whether war has\nbeen declared or not), civil war, rebellion, revolution, \ninsurrection, military or usurped power, martial law,\nor the act of any lawfully constituted Assured."
  },
  {
    "title": "23. Any legal liability as a result of loss sustained by a",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "third party arising from or contributed to by advice\ngiven by the Assured in connection with Hedging\ntransactions.\nIt is agreed however that this Exclusion 23 shall not \napply to any loss due solely to negligence on the part \nof an Officer or Employee of the Assured in failing\nto effect a specific Hedging contract in accordance\nwith the specific prior instructions of a client of the\nAssured.\nFor the purposes of this exclusion Hedging means\nthe arranging of one or more contracts specifically\nto protect against movement in prices or values,\nincluding but not limited to foreign exchange,\ncommodit"
  },
  {
    "title": "24. Any claim arising out of, based upon or attributable",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "to, or in any way involving any actual or alleged act \nof money laundering. The burden of proving that any \nclaim does not fall within this exclusion shall be upon \nthe Assured."
  },
  {
    "title": "ARBITRATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Any and all disputes concerning the interpretation or difference \nof the terms, exclusions or conditions contained herein is \nunderstood and agreed to by both the parties are subject to \nIndian law.\nIf any difference arises as to the quantum to be paid under \nthis Policy (liability being otherwise admitted), such difference \nshall be referred to arbitration, in accordance with the Indian \nArbitration and Conciliation Act 1996, as amended, Such \narbitration panel shall consist of one arbitrator selected by \nYou, one arbitrator selected by Us, and a third independent \narbitrator selected by the "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  \nUIN: \nFinancial Institution Professional Indemnity Policy | IRDAN125CP0002V01202223\n\n21\nii.\nThe cost of arbitration undertaken in accordance with\nthis section shall be borne by the parties associated with \nthe arbitration and shall share equally in the costs of the \narbitration proceedings and presiding arbitrator\niii.\nIt is clearly agreed and understood that no reference to\narbitration can be made if insurer has either not admitted \nor have disputed liability in respect of any claim under"
  },
  {
    "title": "OF PROCESS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The construction, interpretation and meaning of the terms, \nexclusions, limitations and conditions of this Policy shall be \ndetermined in accordance with the law(s) of the India and in \naccordance with the English text as it appears in this Policy. \nAny disputes relating to the construction and enforcement of \nthis policy shall be submitted to the exclusive jurisdiction of \nthe courts of India.\nIn the event that the Insurer hereon do not pay the amount \nclaimed by the Assured to be due hereunder, the Insurer \nhereon, and the Assured shall bring suit in a Court of competent \njurisdiction of the"
  },
  {
    "title": "EXTENDED REPORTING PERIOD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If this policy is terminated or non-renewed for any reason \nother than non-payment of premium or termination clause \nstated above in all sections, then any Assured shall have the \nright, upon payment of the additional premium set forth in \nItem 14(a) of the Schedule, to an extension of the coverage \ngranted by this policy for the period set forth in Item 14(b) of the \nSchedule (Extended Reporting Period) following the effective \ndate of termination or nonrenewal, but only for a third party \nclaim occurring prior to the effective date of termination or \nnonrenewal. This right of extension shall"
  },
  {
    "title": "OTHER INSURANCE",
    "deductible": "",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Insurance does not cover any loss which at the time when \nsuch loss is discovered is Assured by or would but for the \nexistence of this Policy, be Assured by any other existing policy \nor policies except in respect of any excess (not exceeding the \nLimits of this Policy) beyond the amount which would have \nbeen payable under such other policy or policies including \nany deductible applicable thereunder had this Insurance not \nbeen effected."
  },
  {
    "title": "RENEWAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company shall be under no obligation to renew the policy \non expiry of the period for which premium has been paid. \nThe Company reserves the right to offer revised rates, terms \nand conditions at renewal based on claim experience and \na fresh assessment of the risk. This policy may be renewed \nonly by mutual consent and subject to payment in advance of \nthe total premium at the rate in force at the time of renewal. \nThe Company, however, shall not be bound to give notice \nthat the policy is due for renewal or to accept any renewal \npremium. Unless renewed as herein provided, this policy sh"
  },
  {
    "title": "CONDONATION IN DELAY OF CLAIMS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If the claim is not notified/ or submitted to us within the specified \ntime limits, then Insurer shall be provided the reasons for the \ndelay in writing. Insurer will condone such delay on merits \nwhere the delay has been proved to be for reasons beyond \nthe claimant’s control."
  },
  {
    "title": "SANCTIONS ENDORSEMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company shall not be deemed to provide cover and shall \nnot be liable to pay any claim or provide any benefit hereunder \nto the extent that the provision of such cover, payment of \nsuch claim or provision of such benefit would expose the \nCompany to any sanction, prohibition or restriction under \nUnited Nations resolutions or the trade or economic sanctions, \nlaws or regulations of the European Union, United States of \nAmerica and/or any other applicable national economic or \ntrade sanction law or regulations"
  },
  {
    "title": "NOTICES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Any notice, direction or instruction given under this policy \nshall be in writing and delivered by hand or registered post to\na.\nIn case of the Named Assured, at the address specified\nin Policy Declaration.\nb.\t\nIn Our case: at the address specified in Policy Declaration."
  },
  {
    "title": "HDFC ERGO GENERAL INSURANCE COMPANY LIMITED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Claims Department\n6th Floor, Leela Business Park,\nAndheri Kurla Road, Andheri (E), Mumbai – 400059\nCall Centre - 022-6234 6234\nNotice and instructions will be deemed served 7 days after \nposting or immediately upon receipt in the case of hand \ndelivery, facsimile or e-mail."
  },
  {
    "title": "CANCELLATION -",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If Cancelled by Assured:\nThe first named Assured may cancel this insurance or any of \nits individual coverage’s at any time by sending the company \na written request or by returning the policy and stating when \nthereafter cancellation is to take effect. In the event of such \ncancellation the company shall retain premium for the period \nthat this policy has been in force calculated in accordance with \nthe scale provided in the table below"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  \nUIN: \nFinancial Institution Professional Indemnity Policy | IRDAN125CP0002V01202223\n\n22\nPeriod of Risk \n(Not Exceeding)\nShort Period Rate Table \n(Not exceeding)\n1 Week\n10%\n1 Month\n25%\n2 months\n35%\n3 Months\n50%\n4 months\n60%\n6 months\n75%\n8 months\n85%\nExceeding 8 months\nTotal Premium\na)\nIf Cancelled by Insurer:\nThe Company may cancel this insurance or any of its\nindividual coverage’s at any time by sending to the first\nnamed Assured a notice 60 days in advance of the\ncancellation date. Notice"
  },
  {
    "title": "CLAIMS PROCEDURE –",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "I. \nClaims Notification\nIn the event of loss and/or damage which may reasonably \ngive rise to a circumstance/claim under this Policy:\na.\nThe Assured shall notify the Company in writing\n(with full particulars of the claim or circumstances)\nof the knowledge of the claim and circumstances\nimmediately and not later than the reporting period \nspecified in the Policy\nb.\nThe Insurer shall verify the claim notified in the area \nof Coverage through various means and shall notify \nthe acceptance/rejection of such claim to the Assured\nc.\nThe Assured shall not negotiate /admit liability or\nmake any promis"
  },
  {
    "title": "12.\t Copy of the Prospectus",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "13.\nAny other document/ information in support of the\nclaim\nThe Insurer, on its sole discretion, shall take decision on \nappointment of Surveyor/investigator, if required\nThe Insurer shall verify the claim notified in the area of \nCoverage through various means and documents and \nshall notify the acceptance/rejection of such claim to the \nAssured\nIII.\nPayment of the claim:\nOn receipt of all the documents/information that is relevant \nand necessary for the claim. Where the Insurer found \nthe claim to be admissible subject to terms & condition \nof policy, the Insurer within the period of 30 days"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor Leela Business Park\nAndheri Kurla Road, Andheri East\nMumbai-400059\nIndia\nClaim can also be notified digitally by sending an email \nwith complete description of loss to: care@hdfcergo.com \nor a Contact us- 022 6158 2020/ 022 6234 6234"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  \nUIN: \nFinancial Institution Professional Indemnity Policy | IRDAN125CP0002V01202223\n\n23\nVI.\nContact Details for Grievance and Ombudsman\nIf you have a grievance that you wish us to redress, you \nmay contact us with the details of your grievance through:\n•\nContact us- 022 6158 2020/ 022 6234 6234\n•\nEmails - grievance@hdfcergo.com\n•\nContact Details for Senior Citizens: 022 6242 6226 \n| Email ID: seniorcitizen@hdfcergo.com\n•\nDesignated Grievance Officer in each branch.\n•\nCompany Website - www."
  },
  {
    "title": "HDFC ERGO General Insurance Company Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301,3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400078, Maharashtra\nIn case you are not satisfied with the response / resolution \ngiven / offered by the C&G cell, then you can write to the \nChief Grievance Officer of the Company at the following \naddress\nTo the Chief Grievance Officer"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai - 400078, Maharashtra\ne-mail: cgo@hdfcergo.com\nYou may also approach the nearest Insurance Ombudsman \nfor resolution, if your grievance is not redressed by the \nCompany. The contact details of Ombudsman offices are \nmentioned below if your grievance pertains to:\nInsurance claim that has been rejected or dispute of a \nclaim on legal construction of the policy\nDelay in settlement of claim\nDispute with regard to premium\nNon-receipt of your insurance document"
  },
  {
    "title": "AHMEDABAD - Shri Kuldip Singh",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Prakash Building, 6th floor,\nTilak Marg, Relief Road,\nAhmedabad – 380 001.\nTel.: 079 - 25501201/02/05/06\nEmail: bimalokpal.ahmedabad@cioins.co.in\nGujarat, Dadra & Nagar Haveli, Daman and Diu."
  },
  {
    "title": "BENGALURU - Smt. Neerja Shah",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Soudha Building, PID No. 57-27-N-19\nGround Floor, 19/19, 24th Main Road, JP Nagar, Ist Phase,\nBengaluru – 560 078.\nTel.: 080 - 26652048 / 26652049\nEmail: bimalokpal.bengaluru@cioins.co.in\nKarnataka."
  },
  {
    "title": "BHOPAL - Shri Guru Saran Shrivastava",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJanak Vihar Complex, 2nd Floor,\n6, Malviya Nagar, Opp. Airtel Office, Near New Market,\nBhopal – 462 003.\nTel.: 0755 - 2769201 / 2769202\nFax: 0755 - 2769203\nEmail: bimalokpal.bhopal@cioins.co.in\nMadhya Pradesh, Chattisgarh."
  },
  {
    "title": "BHUBANESHWAR - Shri Suresh Chandra Panda",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n62, Forest park,\nBhubneshwar – 751 009.\nTel.: 0674 - 2596461 /2596455\nFax: 0674 - 2596429\nEmail: bimalokpal.bhubaneswar@cioins.co.in\nOrissa."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  \nUIN: \nFinancial Institution Professional Indemnity Policy | IRDAN125CP0002V01202223\n\n24"
  },
  {
    "title": "CHANDIGARH - Dr. Dinesh Kumar Verma",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nS.C.O. No. 101, 102 & 103, 2nd Floor,\nBatra Building, Sector 17 – D,\nChandigarh – 160 017.\nTel.: 0172 - 2706196 / 2706468\nFax: 0172 - 2708274\nEmail: bimalokpal.chandigarh@cioins.co.in\nPunjab, Haryana (excluding Gurugram, Faridabad, Sonepat and \nBahadurgarh) Himachal Pradesh, Union Territories of Jammu & \nKashmir, Ladakh & Chandigarh."
  },
  {
    "title": "CHENNAI - Shri M. Vasantha Krishna",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nFatima Akhtar Court, 4th Floor, 453,\nAnna Salai, Teynampet,"
  },
  {
    "title": "CHENNAI – 600 018.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 044 - 24333668 / 24335284\nFax: 044 - 24333664\nEmail: bimalokpal.chennai@cioins.co.in\nTamil Nadu, Puducherry Town and Karaikal (which are part of \nPuducherry)."
  },
  {
    "title": "DELHI - Shri Sudhir Krishna",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2/2 A, Universal Insurance Building,\nAsaf Ali Road,\nNew Delhi – 110 002.\nTel.: 011 - 23232481/23213504\nEmail: bimalokpal.delhi@cioins.co.in\nDelhi & Following Districts of Haryana - Gurugram, Faridabad, \nSonepat & Bahadurgarh."
  },
  {
    "title": "GUWAHATI - Shri Kiriti B. Saha",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nivesh, 5th Floor,\nNr. Panbazar over bridge, S.S. Road,\nGuwahati – 781001 (ASSAM).\nTel.: 0361 - 2632204 / 2602205\nEmail: bimalokpal.guwahati@cioins.co.in\nAssam, Meghalaya, Manipur, Mizoram, Arunachal Pradesh, \nNagaland and Tripura."
  },
  {
    "title": "HYDERABAD - Shri I. Suresh Babu",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6-2-46, 1st floor, “Moin Court”,\nLane Opp. Saleem Function Palace,\nA. C. Guards, Lakdi-Ka-Pool,\nHyderabad - 500 004.\nTel.: 040 - 23312122\nFax: 040 - 23376599\nEmail: bimalokpal.hyderabad@cioins.co.in\nAndhra Pradesh, Telangana, Yanam and part of Union Territory of \nPuducherry."
  },
  {
    "title": "JAIPUR - Smt. Sandhya Baliga",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nidhi – II Bldg., Gr. Floor,\nBhawani Singh Marg,\nJaipur - 302 005.\nTel.: 0141 - 2740363\nEmail: bimalokpal.jaipur@cioins.co.in\nRajasthan."
  },
  {
    "title": "ERNAKULAM - Ms. Poonam Bodra",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2nd Floor, Pulinat Bldg.,\nOpp. Cochin Shipyard, M. G. Road,\nErnakulam - 682 015.\nTel.: 0484 - 2358759 / 2359338\nFax: 0484 - 2359336\nEmail: bimalokpal.ernakulam@cioins.co.in\nKerala, Lakshadweep, Mahe-a part of Union Territory of Puducherry."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  \nUIN: \nFinancial Institution Professional Indemnity Policy | IRDAN125CP0002V01202223\n\n25"
  },
  {
    "title": "KOLKATA - Shri P. K. Rath",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nHindustan Bldg. Annexe, 4th Floor,\n4, C.R. Avenue,"
  },
  {
    "title": "KOLKATA - 700 072.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 033 - 22124339 / 22124340\nFax : 033 - 22124341\nEmail: bimalokpal.kolkata@cioins.co.in\nWest Bengal, Sikkim, Andaman & Nicobar Islands."
  },
  {
    "title": "LUCKNOW - Shri Justice Anil Kumar Srivastava",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6th Floor, Jeevan Bhawan, Phase-II,\nNawal Kishore Road, Hazratganj,\nLucknow - 226 001.\nTel.: 0522 - 2231330 / 2231331\nFax: 0522 - 2231310\nEmail: bimalokpal.lucknow@cioins.co.in\nDistricts of Uttar Pradesh :\nLalitpur, Jhansi, Mahoba, Hamirpur, Banda, Chitrakoot, Allahabad, \nMirzapur, Sonbhabdra, Fatehpur, Pratapgarh, Jaunpur, Varanasi, \nGazipur, Jalaun, Kanpur, Lucknow, Unnao, Sitapur, Lakhimpur, \nBahraich, Barabanki, Raebareli, Sravasti, Gonda, Faizabad, \nAmethi, Kaushambi, Balrampur, Basti, Ambedkarnagar, Sultanpur, \nMaharajgang, Santkabirnagar, Azamgarh, Kus"
  },
  {
    "title": "MUMBAI - Shri Milind A. Kharat",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n3rd Floor, Jeevan Seva Annexe,\nS. V. Road, Santacruz (W),\nMumbai - 400 054.\nTel.: 022 - 26106552 / 26106960\nFax: 022 - 26106052\nEmail: bimalokpal.mumbai@cioins.co.in\nGoa, Mumbai Metropolitan Region excluding Navi Mumbai & Thane."
  },
  {
    "title": "NOIDA - Shri Chandra Shekhar Prasad",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nBhagwan Sahai Palace\n4th Floor, Main Road,\nNaya Bans, Sector 15,\nDistt: Gautam Buddh Nagar,\nU.P - 201301.\nTel.: 0120-2514252 / 2514253\nEmail: bimalokpal.noida@cioins.co.in\nState of Uttaranchal and the following Districts of Uttar Pradesh:\nAgra, Aligarh, Bagpat, Bareilly, Bijnor, Budaun, Bulandshehar, \nEtah, Kanooj, Mainpuri, Mathura, Meerut, Moradabad, \nMuzaffarnagar, Oraiyya, Pilibhit, Etawah, Farrukhabad, Firozbad, \nGautambodhanagar, Ghaziabad, Hardoi, Shahjahanpur, \nHapur, Shamli, Rampur, Kashganj, Sambhal, Amroha, Hathras, \nKanshiramnagar, Saharanpur."
  },
  {
    "title": "PATNA - Shri N. K. Singh",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n1st Floor, Kalpana Arcade Building,,\nBazar Samiti Road, Bahadurpur,\nPatna - 800 006.\nTel.: 0612-2680952\nEmail: bimalokpal.patna@cioins.co.in\nBihar, Jharkhand."
  },
  {
    "title": "PUNE - Shri Vinay Sah",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Darshan Bldg., 3rd Floor,\nC.T.S. No.s. 195 to 198,\nN.C. Kelkar Road, Narayan Peth,\nPune – 411 030.\nTel.: 020-41312555\nEmail: bimalokpal.pune@cioins.co.in\nMaharashtra, Area of Navi Mumbai and Thane excluding Mumbai \nMetropolitan Region."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  \nUIN: \nFinancial Institution Professional Indemnity Policy | IRDAN125CP0002V01202223"
  }
]