[
  {
    "title": "WHEREAS the insured named in the schedule hereto by a proposal and",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "declaration, which shall be the basis of this contract and is deemed to be \nincorporated herein has applied to HDFC ERGO General Insurance Company \nLimited  (herein-after   called, the company) for the Insurance hereinafter \ncontained and  has  paid  the  premium  as consideration for such Insurance in  \nrespect  of accident  or  damage  occurring during the  period  of  Insurance stated \nin the schedule or during any subsequent period for  which the  Insured pays and the \nCompany may accept the premium for  the renewal of the Policy."
  },
  {
    "title": "NOW THIS POLICYWITNESSETH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "that subject to the terms, exceptions, exclusions, provisions and conditions \ncontained herein or endorsed hereon, the company will at its own option by payment \nor reinstatement or repair indemnify the Insured against unforeseen and sudden \nphysical damage by any cause not hereinafter excluded to any insured property \nspecified in the attached schedule(s) whilst in the premises therein mentioned \nnecessitating its immediate repair or replacement.  This Policy shall apply to the \ninsured items after successful completion of their performance/acceptance tests, \nwhether they are at work or at re"
  },
  {
    "title": "THE COMPANY SHALL NOT BE LIABLE UNDER THIS POLICY IN RESPECT OF",
    "deductible": "ive",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1. \nLoss, damage and/or liability caused by or arising from or in consequence, \ndirectly or indirectly of fire including extinguishment of a fire or clearance of \ndebris and dismantling necessitated thereby, smoke, soot, aggressive \nsubstance, lightning, explosion of any kind (other than bursting or disruption of \nturbines, compressors, cylinders of steam engines, hydraulic cylinders or fly \nwheels or other apparatus subject to centrifugal force, internal pressure) theft, \ncollapse of buildings, subsidence, landslide, rockslide, water which escapes \nfrom water containing apparatus, flood, inun"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n7. \nLiability assumed by the insured by agreement unless such liability would have \nattached to the insured notwithstanding such agreement.\n8. \nLoss, damage and/or liability due to faults or defects existing at the time of \ncommencement of this insurance and known to the insured or his responsible \nrepresentative but not disclosed to the Company.\n9. \nLoss of use of the Insured's plant or property of any other consequential loss \nincurred by the Insured."
  },
  {
    "title": "10. Loss, damage/and/or liability due to explosions in Chemical Recovery Boilers,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "other than pressure explosions for e.g. smelt, chemical, ignition, Explosions \netc."
  },
  {
    "title": "SPECIAL EXCLUSIONS",
    "deductible": ", as stated in the Schedule, to be first",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable for -\n1. \nThe Excess, as stated in the Schedule, to be first borne by the insured out of \neach and every claim; where more than one item is damaged in one and same \noccurrence, the insured shall not, however, be called upon to bear more than \nthe highest Excess applicable to any one such item;\n2. \nLoss of or damage to belts, ropes, chains, rubber tyres, dies, moulds, blades, \ncutters, knives or exchangeable tools, engraved or impression cylinders or \nrolls; objects made of glass, porcelain, ceramics, all operating media (e.g. \nlubricating oil, fuel, catalyst, re"
  },
  {
    "title": "1. SUM INSURED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is the requirement of this Insurance that the Sum Insured shall be equal to the cost \nof replacement of the insured property by new property of the same kind and same \ncapacity which shall mean its replacement cost including freight and customs duties, \nif any, and erection costs."
  },
  {
    "title": "2. BASIS OF INDEMNITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a. \nIn cases where damage to an insured item can be repaired, the Company will \npay expense necessarily incurred to restore the damaged machine to its \nformer state of serviceability plus the cost of dismantling and re-erection \nincurred for the purpose of effecting the repairs as well as ordinary freight to \nand from a repairh shop, customs duties if any to the extent such expenses \nhave been included in the Sum Insured. If the repairs are executed at a \nworkshop owned by the Insured the Company will pay the cost of materials \nand wages incurred for the purpose of the repairs plus a reasonabl"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Machinery Breakdown Insurance - IRDAN125RP0012V01200203.\n\n2"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording"
  },
  {
    "title": "5. OBLIGATIONS OF THE INSURED:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a. \nThe Insured shall take all reasonable steps to maintain the insured property in \nefficient working order and to ensure that no item is habitually or intentionally \nover loaded. The Insured shall fully observe the manufacturer's instructions for \noperating, inspection and overhaul, as well as government, statutory \nmunicipal and all other binding regulations in force concerning the operation \nand maintenance of the insured plant and machinery;\nb. \nThe Company's Officials shall at all reasonable times have the right to inspect \nand examine any property insured hereunder and the Insured shall"
  },
  {
    "title": "6. DUTIES FOLLOWING AN ACCIDENT:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of any occurrence which might give rise to a claim under this Policy the\nInsured shall-\na. \nImmediately  notify the Company by telephone or telegram as well as in \nwriting, giving an indication as to the nature and extent of loss or damage;\nb. \nTake all reasonable steps within his power to minimize the extent of the loss or \ndamage;\nc. \nPreserve the damaged or defective parts and make them available for \ninspection by an official or surveyor of the Company.\nd. \nFurnish all such information and documentary evidence as the Company may \nrequire.\nThe Company shall not be liable for an"
  },
  {
    "title": "7. OTHER INSURANCE:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If at the time any claim arises under this Policy there is any other insurance covering \nthe same loss, damage or liability, the Company shall not be liable to pay or \ncontribute more than its rateable proportion of such loss, damage or liability.\nMultiple policies involving Bank or other lending or financing entity -\nIn case there is more than one insurance policy issued to the customer covering the \nsame risk, the Company will not apply contribution clause. Underinsurance will be \napplied on an overall basis taking into consideration the sum insured under all \npolicies and comparing it with "
  },
  {
    "title": "3. INSPECTION OF TURBINES AND TURBO-GENERATORS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All Mechanical and Electrical parts of any steam turbine, gas turbine or generator, \nwater turbine or generator shall be inspected and overhauled thoroughly under the \nsupervision of Maker's representatives, in a completely opened up state as per \nmanufacturer's recommendations but in no case later than completion of 32,000 \nhours of operation or four years whichever is earlier. The cost of inspection and \noverhauling shall be borne by the Insured and a copy of the Report issued by the \nMaker's representative on such inspection and overhauling shall be furnished to the \nCompany immediately aft"
  },
  {
    "title": "4. CONDITIONS:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a. \nThis Policy and the attached Schedule(s) shall be read together as one \ncontract and words and expressions to which specific meanings have been \nattached in any part of this Policy or of the attached Schedule(s) shall bear the \nsame meaning wherever they may appear.\nb. \nIf a claim is in any respect fraudulent or if any false declaration is made or used \nin support thereof or if any fraudulent means or devices are used by the \ninsured or any one acting on his behalf to obtain benefit under this Policy, or if a \nclaim is made and rejected and no action, or suit is commenced within three \nmon"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Machinery Breakdown Insurance - IRDAN125RP0012V01200203.\nMachinery Breakdown Insurance\n\n3"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording"
  },
  {
    "title": "8. POSITION AFTER A CLAIM:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a. \nThe Insured shall not be entitled to abandon any property whether taken \npossession of by the Company or not.\nb. \nAs from the day of loss the Sum Insured for the remainder of the period of \ninsurance is reduced by the amount of the compensation. To prevent under \ninsurance during the remainder of the current period of insurance the amount \ninsured must be reinstated. The premium will be calculated pro-rata from the \nday repaired item is again put to work. For subsequent period of insurance the \noriginal indemnity and premium are again in force unless circumstances justify \nan alteration."
  },
  {
    "title": "9. TRANSFER OF INTEREST:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The insurance granted by this policy shall cease to attach to any items described in \nthe Schedule the interest in which shall pass from the Insured otherwise than by will \nor operation of law. Unless the consent of the Company for the continuance of the \nInsurance shall be obtained and signified by endorsement hereon."
  },
  {
    "title": "10. TERMINATION OF INSURANCE:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insured can cancel the policy at any time during the policy term, by informing the \nCompany.  \nThe Company can cancel the policy only on the grounds of established fraud, by \ngiving minimum notice of 7 days to the Insured.\nThe Company shall refund proportion premium for unexpired policy period subject to \nno claim(s) made during the policy period."
  },
  {
    "title": "11. RECOURSE:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insured shall at the expense of the Company do and concur in doing and permit \nto be done all such acts and things as may be necessary or required by the Company \nin enforcing any right or remedies of obtaining relief or indemnity from parties (other \nthan those insured under this Policy) to which the Company shall be or would \nbecome entitled or subrogated upon their paying for or making goods of any loss \ndamage under this policy, whether such acts and things shall be or become \nnecessary or required before or after the Insured's indemnification by the Company."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Machinery Breakdown Insurance - IRDAN125RP0012V01200203.\nMachinery Breakdown Insurance\n\n4"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Machinery Breakdown Insurance - IRDAN125RP0012V01200203.\nMachinery Breakdown Insurance\nI. Our Grievance Redressal Officer \nIf you have a grievance that you wish us to redress, you may contact us with the details of your grievance through:\n• \nContact Us- 022 6158 2020/ 022 6234 6234\n• \nEmails – grievance@hdfcergo.com  \n• \nContact Details for Senior Citizens: 022 6242 6226 | Email ID: seniorcitizen@hdfcergo.com Designated Grievance Ofﬁcer in each branch.\n• \nCompany Website – www.hdfcergo.com\n• \nCourier - Any of our Branch oﬀice or corpor"
  },
  {
    "title": "HDFC ERGO General Insurance The Company Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301,3rd Floor, Eastern Business District (Magnet Mall), LBS Marg, Bhandup (West), Mumbai – 400078, Maharashtra\nIn case you are not satisﬁed with the response / resolution given / oﬀered by the C&G cell, then you can write to the Chief Grievance Ofﬁcer  of the Company at the \nfollowing address \nTo the Chief Grievance Ofﬁcer"
  },
  {
    "title": "HDFC ERGO General Insurance The Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall), LBS Marg, Bhandup (West), Mumbai - 400078, Maharashtra\ne-mail: cgo@hdfcergo.com\nGrievance may also be lodged at IRDAI Integrated Grievance Management System - https://bimabharosa.irdai.gov.in  \nYou may also approach the nearest Insurance Ombudsman for resolution, if your grievance is not redressed by the Company. The contact details of Ombudsman oﬃces \nare below if your grievance pertains to: \n• \nInsurance claim that has been rejected or dispute of a claim on legal construction of the policy \n• \nDelay in settlement of claim \n• \nDispute"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Machinery Breakdown Insurance - IRDAN125RP0012V01200203.\nMachinery Breakdown Insurance\nOfﬁce Details"
  },
  {
    "title": "AHMEDABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, \nJeevan Prakash Building, 6th ﬂoor, Tilak Marg, Relief Road, Ahmedabad – 380 001. \nTel.: 079 - 25501201/02 \nEmail: bimalokpal.ahmedabad@cioins.co.in \nGujarat,\nDadra & Nagar Haveli,\nDaman and Diu."
  },
  {
    "title": "BENGALURU",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, Jeevan Soudha Building, PID No. 57-27-N-19 \nGround Floor, 19/19, 24th Main Road, JP Nagar, Ist Phase, Bengaluru – 560 078. \nTel.: 080 - 26652048 / 26652049 \nEmail: bimalokpal.bengaluru@cioins.co.in \nKarnataka."
  },
  {
    "title": "BHOPAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, 62, Forest park, \nBhubneshwar – 751 009. \nTel.: 0674 - 2596461 /2596455 \nFax: 0674 - 2596429 \nEmail: bimalokpal.ahmedabad@cioins.co.in \nMadhya Pradesh\nChattisgarh."
  },
  {
    "title": "BHUBANESHWAR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, 62, Forest park, Bhubneshwar – 751 009.\nTel.: 0674 - 2596461 /2596455\nFax: 0674 - 2596429\nEmail: bimalokpal.bhubaneswar@ecoi.co.in\nOrissa."
  },
  {
    "title": "CHANDIGARH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, \nJeevan Deep Building SCO 20-27, \nGround Floor Sector- 17 A, \nChandigarh – 160 017. Tel.: 0172-2706468 \nEmail: bimalokpal.chandigarh@cioins.co.in \nStates of Punjab, Haryana (excluding 4 districts viz Gurugram, Faridabad, \nSonepat and Bahadurgarh), Himachal Pradesh, Union Territories of Jammu & \nKashmir, Ladakh and Chandigarh."
  },
  {
    "title": "CHENNAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman,\nFatima Akhtar Court, 4th Floor, 453, Anna Salai, Teynampet,"
  },
  {
    "title": "CHENNAI – 600 018.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 044 - 24333668 / 24333678 \nFax: 044 - 24333664 \nEmail: bimalokpal.chandigarh@cioins.co.in\nState of Tamil Nadu and Union Territories - Puducherry Town and Karaikal \n(which are part of Union Terriority of Puducherry)."
  },
  {
    "title": "DELHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, 2/2 A, Universal Insurance Building,\nAsaf Ali Road, New Delhi – 110 002. \nTel.: 011 - 23237539 \nEmail: bimalokpal.delhi@cioins.co.in \nDelhi, 4 Districts of Haryana viz. Gurugram, Faridabad, Sonepat and \nBahudurgarh"
  },
  {
    "title": "GUWAHATI ,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, JeevanNivesh, 5th Floor, \nNr. Panbazar over bridge, S.S. Road, Guwahati – 781001(ASSAM). \nTel.: 0361 - 2632204 / 2602205 \nEmail: bimalokpal.guwahati@cioins.co.in \nAssam,\nMeghalaya,\nManipur,\nMizoram,\nArunachal Pradesh,\nNagaland and Tripura."
  },
  {
    "title": "HYDERABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, 6-2-46, 1st ﬂoor, \"Moin Court\", \nLane Opp. Saleem Function Palace, A. C. Guards, \nLakdi-Ka-Pool, Hyderabad - 500 004. \nTel.: 040 - 23312122 \nEmail: bimalokpal.hyderabad@ecoi.co.in\nState of Andhra Pradesh, Telangana and Yanam - a part of Union Territory of \nPuducherry."
  },
  {
    "title": "JAIPUR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, JeevanNidhi – II Bldg., Gr. Floor, \nBhawani Singh Marg, Jaipur - 302 005. \nTel.: 0141 -– 2740363/2740798 \nEmail: bimalokpal.jaipur@cioins.co.in \nRajasthan."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n6"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Machinery Breakdown Insurance - IRDAN125RP0012V01200203.\nMachinery Breakdown Insurance\nOfﬁce Details"
  },
  {
    "title": "KOCHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, 10th Floor, Jeevan Prakash,LIC Building, \nOpp to Maharaja's College Ground,M.G.Road, Kochi - 682 011. \nTel.: 0484 - 2358759 \nEmail: bimalokpal.ernakulam@cioins.co.in \nStates of Kerala and Union Territory of (a) Lakshadweep (b) Mahe - a part of \nUnion Territory of Puducherry."
  },
  {
    "title": "KOLKATA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, Hindustan Bldg. Annexe, 4th Floor, \n4, C.R. Avenue, KOLKATA - 700 072. \nTel.: 033 - 22124339 \nFax : 033 - 22124341 \nEmail: bimalokpal.kolkata@cioins.co.in \nStates of West Bengal, Sikkim and Union Territories of Andaman & Nicobar \nIslands."
  },
  {
    "title": "LUCKNOW",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, 6th Floor, JeevanBhawan, Phase-II, \nNawal Kishore Road, Hazratganj, Lucknow - 226 001. \nTel.: 0522 - 4002082 / 3500613 \nEmail: bimalokpal.lucknow@cioins.co.in \nDistricts of Uttar Pradesh : \nLaitpur, Jhansi, Mahoba, Hamirpur, Banda, Chitrakoot, Allahabad, Mirzapur, \nSonbhabdra, Fatehpur, Pratapgarh, Jaunpur,Varanasi, Gazipur, Jalaun, \nKanpur, Lucknow, Unnao, Sitapur, Lakhimpur, Bahraich, Barabanki, \nRaebareli, Sravasti, Gonda, Faizabad, Amethi, Kaushambi, Balrampur, Basti, \nAmbedkarnagar, Sultanpur, Maharajgang, Santkabirnagar, Azamgarh, \nKushinagar, Gorkhpur, "
  },
  {
    "title": "MUMBAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, \n3rd Floor, JeevanSevaAnnexe, S. V. Road, Santacruz (W), \nMumbai - 400 054. \nTel.: 022 - 69038800/27/29/31/32/33 \nEmail: bimalokpal.mumbai@cioins.co.in \nGoa,\nMumbai Metropolitan Region\nexcluding Navi Mumbai & Thane."
  },
  {
    "title": "NOIDA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, BhagwanSahai Palace \n4th Floor, Main Road, Naya Bans, Sector 15, \nDistt: GautamBuddh Nagar, U.P-201301. \nTel.: 0120- 2514252 / 2514253 \nEmail: bimalokpal.noida@cioins.co.in \nState of Uttaranchal and the following Districts of Uttar Pradesh:\nAgra, Aligarh, Bagpat, Bareilly, Bijnor, Budaun, Bulandshehar, Etah, Kanooj, \nMainpuri, Mathura, Meerut, Moradabad, Muzaﬀarnagar, Oraiyya, Pilibhit, \nEtawah, Farrukhabad, Firozbad, Gautambodhanagar, Ghaziabad, Hardoi, \nShahjahanpur, Hapur, Shamli, Rampur, Kashganj, Sambhal, Amroha, \nHathras, Kanshiramnagar, Saharanpur."
  },
  {
    "title": "PATNA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, \n2nd Floor, Lalit Bhawan, Bailey Road, Patna 800 001. \nTel.: 0612-2547068 \nEmail: bimalokpal.patna@cioins.co.in \nBihar,\nJharkhand."
  },
  {
    "title": "PUNE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, JeevanDarshan Bldg., 3rd Floor, \nC.T.S. No.s. 195 to 198, N.C. Kelkar Road, Narayan Peth, Pune – 411 030. \nTel.: 020- 24471175 \nEmail: bimalokpal.pune@cioins.co.in \nMaharashtra,\nArea of Navi Mumbai and Thane\nexcluding Mumbai Metropolitan Region."
  }
]