[
  {
    "title": "start",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Endorsement Wordings"
  },
  {
    "title": "BURGLARY ENDORSEMENTS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1."
  },
  {
    "title": "BURGLARY- AGREED BANK CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby declared and agreed:-\n1.\nThat upon any monies becoming payable under this\npolicy the same shall be paid by the Company to the\nBank and such part of any monies so paid as may relate \nto the interests of other parties insured hereunder shall\nbe received by the Bank as Agents for such other parties.\n2.\nThat the receipts of the Bank shall be complete discharge \nof the Company thereof and shall be binding on all the\nparties insured hereunder.\nN.B.: The Bank shall mean named in the policy.\n3.\nThat if and whenever any notice shall be required to be\ngiven or other communication shall be r"
  },
  {
    "title": "BURGLARY- FIRST LOSS ENDORSEMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Not withstanding anything herein contained to the\ncontrary, it is hereby declared and agreed that this policy \nis issued on a First Loss Basis in respect of the insured\nstocks for the amount specified in the Schedule.\nIt is further declared and agreed that if the event of the\ntotal value of stocks at the time of loss be greater than\nthe total value declared for purposes of this insurance \nand incorporated in the Schedule, the Insured shall be \nconsidered as being his own insurer, for the difference, \nand shall bear a rateable share of the loss accordingly.\nEvery item, if more than one, under o"
  },
  {
    "title": "BURGLARY- FLOATER CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of payment of additional premium the\nSum Insured in aggregate under the policy is available\nfor any one, more, or all locations as specified in respect \nof the property insured.\nIf the property of all locations hereby insured against\nbe collectively of greater value than the aggregate sum\ninsured over all locations thereon, then the Insured\nshall be considered as being his own insurer for the\ndifference and shall bear a rateable proportion of the\nloss accordingly.\nAt all times during the currency of this policy the insured \nshould have a good internal audit and accounting\nproc"
  },
  {
    "title": "BURGLARY- RIOT & STRIKE DAMAGE CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is hereby declared and agreed, subject to the terms,\nconditions and exclusions contained or endorsed or\notherwise expressed in the Policy, that the Policy is\nextended to indemnify the Insured to the extent of intrinsic \nvalue of any loss of or visible physical damage by Burglary \nto the property insured directly caused by:\n1.\nThe act of any person taking part together with others\nin any disturbance of the public peace (whether in\nconnection with a strike or lock-out or not) not being an\noccurrence mentioned in exclusion c & d.\n2.\nThe action of any lawfully constituted authority in\nsuppressi"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Business Suraksha Classik -"
  },
  {
    "title": "IRDAN125RP0001V03200607.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "2\n4.\nThe action of any lawfully constituted authority in\npreventing or attempting to prevent any such act or in\nminimizing the consequences of any such act.\nThis insurance however does not cover:\na)\nLoss of earnings, loss by delay, loss of market or other\nconsequential or indirect loss or damage of any kind or\ndescription whatsoever.\nb) \nLoss or damage resulting from total or partial cessation of \nwork or the retarding or interruption or cessation of any\nprocess or operation or omissions of any kind.\nc) \nLoss or damage occasioned by permanent or temporary \ndispossession resulting from confisca"
  },
  {
    "title": "PROVIDED nevertheless that the Company is not relieved",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "under (c) or (d) above of any liability to the Insured in respect \nof physical damage to the property insured occurring before \ndispossession or during temporary dispossession.\n5."
  },
  {
    "title": "BURGLARY- THEFT EXTENSION CLAUSE",
    "deductible": "of the stated limit of indemnity for eac",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is hereby declared and agreed that the Policy is\nextended to indemnify the Insured to the extent of intrinsic \nvalue of any loss of or damage due to Theft of property\nor any part thereof whilst contained in the premises\ndescribed in the Schedule of the Policy excluding theft\ncommitted by or with the connivance of the Employees\nor hires or agents or representatives or custodians\nresponsible for the insured property or by members of\nthe household of the Insured.\nThe Company shall in no event be liable for any loss or\ndamage where such loss or damage is:\n-\t\ndiscovered during any process of sto"
  },
  {
    "title": "BURGLARY- DESIGNATION OF PROPERTY CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "For all purpose of determining, where necessary, the item \nunder which any property is insured, the insurers agree\nto accept the designation under which the property has\nbeen entered in the insured’s books.\n7."
  },
  {
    "title": "BURGLARY- COST OF DEBRIS REMOVAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This policy is extended to cover cost necessarily incurred \nby an insured in the removal of debris from the premises \nof the insured, dismantling, demolishing, shoring up or\npropping of Insured property following destruction or\ndamage by Insured Peril upto 10% of the claim amount to \na maximum of Rs.10,000/-\n8."
  },
  {
    "title": "BURGLARY- COST OF RESTORING DOCUMENTS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby agreed and declared that company will\nIndemnify the insured cost, charges and expenses\nincurred in replacing and/or restoring paper files, plans,\nrecords and drawings and cost for restoring data and\ninstallation costs upto a maximum of Rs.10,000/-\n9."
  },
  {
    "title": "BURGLARY- EMPLOYEE PERSONAL PROPERTY COVER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This clause provides for damage to assets belonging\nto insured’s employees lying at the insured’s premises\nfollowing an insured peril for which the insured is liable\nupto a maximum limit of Rs.5,000/-"
  },
  {
    "title": "REPAIR TO INSURED PREMISES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The insurance by this Policy extends to include the cost\nto the Insured of replacing locks or repairs if any to the\ninsured premises following a loss or damage at any\nInsured’s Premises specified in the schedule\nProvided that:-\n1.\nthe Company indemnity shall be limited to the cost of\nreplacing any such lock with one of similar quality to that \nbeing the subject of the claim\n2.\nthe Company indemnity shall not exceed 10% of the total \nsum insured."
  },
  {
    "title": "11. BURGLARY- OMMISSION TO INSURE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The insurance by this policy extends to cover property\nas defined in the schedule hereof which the insured may \nacquire or for which they may become responsible:-\ni)\t\nThe liability under this extension shall not exceed 5%\nof the sum insured by items of the schedule.\nii)\nThe insured shall notify the company of each\nadditional insurance as soon as it shall come to their \nknowledge and shall pay the appropriate additional \npremium thereon from the date of inception.\niii)\nFollowing the advice of any additional insurance\nas aforesaid, cover by this extension shall be fully\nreinstated."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Business Suraksha Classik -"
  },
  {
    "title": "IRDAN125RP0001V03200607.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3\niv)\nNo liability shall attach to the company in respect\nof any property while such property is otherwise\ninsured.\nAll new additions by the insured not specifically insured/ \nincluded during the currency of the policy should be declared \nat the end of the year and suitable additional premium paid \non pro rata basis from the date of acquisition of additions may \nbe suitably adjusted.\nIf the insured fails to declare the values of such additions within \n30 days after expiry of the policy, there shall be no refund of \nthe advance premium collected."
  },
  {
    "title": "PLATE GLASS AND SANITARY FITTINGS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1."
  },
  {
    "title": "SUBJECT TO A MAXIMUM OF RS 5000/-.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "2."
  },
  {
    "title": "PG- AGREED BANK CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby declared and agreed:-\n1.\nThat upon any monies becoming payable under this\npolicy the same shall be paid by the Company to the\nBank and such part of any monies so paid as may relate \nto the interests of other parties insured hereunder shall\nbe received by the Bank as Agents for such other parties.\n2.\nThat the receipts of the Bank shall be complete discharge \nof the Company thereof and shall be binding on all the\nparties insured hereunder.\nN.B.: The Bank shall mean named in the policy.\n3.\nThat if and whenever any notice shall be required to be\ngiven or other communication shall be r"
  },
  {
    "title": "2. NG/GS- AGREED BANK CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby declared and agreed:-\n1.\nThat upon any monies becoming payable under this\npolicy the same shall be paid by the Company to the\nBank and such part of any monies so paid as may relate \nto the interests of other parties insured hereunder shall\nbe received by the Bank as Agents for such other parties.\n2.\nThat the receipts of the Bank shall be complete discharge \nof the Company thereof and shall be binding on all the\nparties insured hereunder.\nN.B.: The Bank shall mean named in the policy.\n3.\nThat if and whenever any notice shall be required to be\ngiven or other communication shall be r"
  },
  {
    "title": "APPLIANCE ENDORSEMENTS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1."
  },
  {
    "title": "MBD- ESCALATION CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of the payment of an additional premium \namounting to 50% of the premium produced by applying \nthe specified percentage to the first or the annual premium \nas appropriate on the undernoted item(s) the Sum(s)\nInsured thereby shall, during the period of Insurance, be \nincreased each day by an amount representing 1/365th of \nthe specified percentage increase per annum.\nUnless specifically agreed to the contrary the provisions \nof the Clause shall only apply to the sums insured in force \nat the commencement of each period of insurance."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Business Suraksha Classik -"
  },
  {
    "title": "IRDAN125RP0001V03200607.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "4\nAt each Renewal Date the Insured shall notify the Insurers:-\n1.\nthe Sums to be Insured under each item above, but in\nthe absence of such instructions the Sums Insured by\nthe above items shall be those stated on the policy (as\namended by any endorsement effective prior to the\naforesaid renewal date) to which shall be added the\nincreases which have accrued under this Clause during\nthe period of Insurance upto that renewal date, and\n2.\nthe specified percentage increase(s) required for the\nforthcoming period of Insurance, but in the absence of\ninstructions to the contrary prior to the renewal da"
  },
  {
    "title": "MBD- EXPRESS FREIGHT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the \nterms, exclusions, provisions and conditions contained in \nthe Policy or endorsed thereon and subject to the insured \nhaving paid the agreed extra premium, this insurance shall\nbe extended to cover extra charges for express freight\n(excluding air freight).\nProvided always that such extra charges are incurred in\nconnection with any loss of or damage to the insured items \nrecoverable under the policy.\nIf the sum(s) insured of the demand item(s) is/are less than \nthe amount(s) required to be insured the amount payable \nunder this endorsem"
  },
  {
    "title": "MBD- AIR FREIGHT",
    "deductible": "of 5",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of insured having paid extra premium\nspecified in the schedule it is hereby declared and\nagreed that the Policy shall also indemnify towards Air\nFreight incurred by the Insured in connection with the\nindemnifiable loss under the Policy.\nLimit of indemnity shall be as specified in the schedule\nduring currency of the Policy.\nEach and every claim shall be subject to a minimum Excess \nof 5 % of the admissible Air Freight incurred over and\nabove the excess as applicable under the policy.\nSubject otherwise to terms, conditions and exceptions of \nthe Policy.\n4."
  },
  {
    "title": "MBD- OWNERS SURROUNDING PROPERTY",
    "deductible": "as mentioned in",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of insured having paid extra premium as \nspecified in the schedule it is hereby agreed and declared,\nsubject to otherwise terms and conditions of the Policy,\nthat this insurance by within policy is extended to cover\nloss or damage to property located at or adjacent to the \nsite and belonging to or held in care, custody, control of \nthe principal(s) or the contractor(s) if occurring directly due \nto damage of items mentioned in the schedule while at\nrest or in use for construction or erection during period\nof policy.\nThe Company will pay to the insured the value of the \ndamaged"
  },
  {
    "title": "MBD- THIRD PARTY LIABILITY",
    "deductible": "applicable will be 1",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Third Party Liability could be covered at an additional\npremium of 25 % of the gross average rate applied on the \nlimit of liability chosen for third party liability. The excess \napplicable will be 1% of the TPL limits selected.\n6."
  },
  {
    "title": "MBD- ADDITIONAL CUSTOMS DUTY",
    "deductible": "of 5",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of the Insured having paid an additional \npremium as specified in the schedule it is hereby declared \nand agreed that the Insured shall also be indemnified\nduring the currency of the policy, towards the additional \nCustoms Duty which may be incurred by the Insured over \nand above the Customs Duty amount taken into account \nin arriving at the Sum Insured of the affected items.\nEach and every claim payable under the extension shall \nbe subject to an Excess of 5 % of the admissible Additional \nCustoms Duty incurred and will be in addition to the Excess\namount applicable for the a"
  },
  {
    "title": "MBD- FURNACE ENDORSEMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1."
  },
  {
    "title": "INDUCTION FURNACE -",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Induction Furnace should be covered subject\nto the following endorsement, which should be\ncompulsorily used in case of all Induction Furnaces -\nIt is hereby declared and agreed that the damage to"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Business Suraksha Classik -"
  },
  {
    "title": "IRDAN125RP0001V03200607.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "5\nthe refractory lining due to any cause is specifically \nexcluded’.\n2."
  },
  {
    "title": "ELECTRICAL FURNACES -",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a)\nIt is hereby declared and agreed that any damage\nto crucibles and refractory linings due to \nany cause is excluded under the policy.\nSubject otherwise to the terms, conditions and\nexceptions of the policy.\nb)\nIt is hereby declared and agreed that any damage\nto induction coils/heating element of electric furnace \nwill be subject to 25 % depreciation per year or part \nthereof subject to a maximum depreciation of 75 %.\nSubject otherwise to the terms, conditions and\nexceptions of the policy.\nc)\nWarranted that the refractory linings are examined\neach time the furnace is recharged and linings\nren"
  },
  {
    "title": "MBD DG SET ENDORSEMENT FOR ‘LOSS MINIMISATION’",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It hereby declared that any loss or damage payable under \nthe policy to the cylinder head, liner and piston of the\nDiesel/oil engines insured here will be indemnified subject \nto –\n1. \n15 % depreciation per annum be made applicable to \nthe Turbo- charger subject to a maximum of 75 %.\n2. \nTurbo-charger cannot be insured in isolation.\n9."
  },
  {
    "title": "MBD REDUCTION GEAR BOX",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby declared and agreed that all claims pertaining \nto reduction Gear Box will be subject to depreciation at the \nrate of 15 % per year or part thereof subject to a maximum \ndepreciation of 75 %.\nSubject otherwise to the terms, conditions and exceptions \nof the policy."
  },
  {
    "title": "10. MBD PATTERNS AND CORE-BOXES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby declared and agreed that in the event of an\naccident, for which the Insurer is liable under the Policy,\ninvolving the replacement of a casting for which no\npatterns are available, the Insured shall bear the cost\nof making patterns and core boxes, the Insurer’s liability\nbeing for the making of the casting itself."
  },
  {
    "title": "11. MBD ALTERNATE WORKING",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Warranted by the Insured that except when the load\nis being transferred from one machine to another the\nNo. ____ etc. insured under this policy shall only work\nalternately with No. ____ etc. Insured under this policy.\nThe plant may be turned over periodically for maintenance \npurpose only.\nIf the plant is to be used otherwise than as above the\nInsured shall forthwith notify the Insurer and pay such\nadditional premium as may be required by the Insurer \nfailing which the Insurer’s liability thereon shall cease."
  },
  {
    "title": "12. MBD STAND-BY MACHINERY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Warranted by the Insured that any item of machinery\nmarked ‘STANDBY’ in the Schedule of machinery shall\nnot be worked at the same time as the machine to which \nit is standby except for the period when the load is being \ntransferred from one to the other.\nProvided that the standby machine may be turned over\nperiodically for maintenance purpose.\nProvided always that if the standby machine shall be used \notherwise than as above the Insured shall forthwith notify \nthe insurer and pay such additional premium as may be\nrequired by the Insurer failing which the Insurer’s liability \nthereon shall ceas"
  },
  {
    "title": "13. MBD BAKERIES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby declared and agreed that any damage to\nwhisks, dough hook and beaters of dough mixers are\nspecifically excluded from the scope of cover."
  },
  {
    "title": "ROPEWAYS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is understood and agreed that insurance by this policy \nshall include sudden and unforeseen damage to rope\nresulting in their actual and complete severance. It\nshall not include breakage or abrasion of wire or strand\nof ropes/slings although replacement is necessitated\nthereby.\nProvided that the amount indemnifiable in respect of\nitems thus affected is depreciated at an annual rate to\nbe determined at the time of loss, this rate being not less \nthat 15 % per annum subject to a maximum of 75 %."
  },
  {
    "title": "15. MBD- UN REPAIRED DAMAGES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of insured deciding not to replace or repair\nthe damaged item covered under the policy and decides \nto continue with the damaged item after incurring\nnecessary expenditure for safe working of the damaged \nitem. The insurer shall indemnify amount expended in\nmaking the item safe plus the reasonable repair cost\nwhich would have been incurred by the Insured had the \nInsured repaired the damage item or reasonable amount \nequivalent to reduced life of damaged item.\nLimit : Upto Per event and in aggregate as agreed and\nspecified in Schedule"
  },
  {
    "title": "MACHINERY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of total physical damage of the insured\nmachinery/ equipment necessitating replacement, which \nmay become obsolete at the time of such replacement,\nshall be the cost of reinstatement of the damaged"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Business Suraksha Classik -"
  },
  {
    "title": "IRDAN125RP0001V03200607.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6\nmachinery with the follow up model of the same type \nprovided that such cost of replacement does not exceed \nthe sum insured set against the said item.\nIt is further agreed & declared that this extension shall \nnot be enforceable if the insured is unable or unwilling to \nreinstate the property. However, if the cost of replacement \nwith the follow up model exceeds the sum insured set \nagainst the said item, the company’s liability would not \nexceed the sum insured."
  },
  {
    "title": "17. MBD-AGREED BANK CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby declared and agreed:-\n1.\nThat upon any monies becoming payable under\nthis policy the same shall be paid by the Company\nto the Bank and such part of any monies so paid as \nmay relate to the interests of other parties insured\nhereunder shall be received by the Bank as Agents \nfor such other parties.\n2.\nThat the receipts of the Bank shall be\ncomplete discharge of the Company thereof\nand shall be binding on all the parties insured\nhereunder.\nN.B.: The Bank shall mean named in the policy.\n3.\t\nThat if and whenever any notice shall be required to \nbe given or other communication shall be"
  },
  {
    "title": "ENDORSEMENTS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1."
  },
  {
    "title": "CAUSED BY FIRE AND ALLIED PERILS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Notwithstanding the conditions, provisions and other\nendorsements of this policy, it is hereby agreed and\nunderstood that the Company shall not be liable to\nindemnify the insured in respect of any loss, damage or\nliability directly or indirectly caused by or resulting from –\n1.\nFire (including losses arising out of fire fighting and\nrescue work).\n2.\nLightning.\n3.\nExplosion/implosion.\n4.\nRiot, Strike and Malicious Damage.\n5.\nAn act of terrorism committed by a person or\npersons acting on behalf of or in connection with\nany organization and/or the action of any lawfully\nconstituted authority in s"
  },
  {
    "title": "EEI MEDICAL EQUIPMENT USING X-RAYS TUBES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1. \nCover of X- rays valves and tubes\n2.\nSpecial condition concerning Computer Technographs\n3. \nWarranty for lightning and over – voltage protection \nDevices\n4. \nWarranty concerning Air- conditioning Plant.\nCover of valves and tubes:\nIt is agreed and understood that otherwise subject to the \nterms, exclusions, provisions and conditions contained \nin the Policy or endorsed thereon, this insurance shall \nbe extended to include loss of or damage to valves and \ntubes. Indemnification shall be limited to the actual value \nof such items (of 1- 7) immediately p;rior to the occurrence \nof the loss or "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Business Suraksha Classik -"
  },
  {
    "title": "IRDAN125RP0001V03200607.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "7\n1.2\t Surface and close- range radio- therapy X- ray tubes \nand valves\n1.3\t Video amplifier tubes\nAge (months)\nActual value in % of new \nreplacement value\nLess than 18\n100\nLess than 20\n90\nLess than 23\n80\nLess than 26\n70\nLess than 30\n60\nLess than 34\n50\nLess than 40\n40\nLess than 46\n30\nLess than 52\n20\nLess than 60\n10\nMore than 60\n0\n2. \nActual values of valves for diagnostic equipment:\nAge (months)\nActual value in % of new \nreplacement value\nLess than 33\n100\nLess than 36\n90\nLess than 39\n80\nLess than 42\n70\nLess than 45\n60\nless than 48\n50\nLess than 51\n40\nLess than 54\n30\nLess than 57\n20\nLess than 60"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Business Suraksha Classik -"
  },
  {
    "title": "IRDAN125RP0001V03200607.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "8\nSpecial conditions concerning Compute Tomographs\nIt is agreed and understood that otherwise subject to the \nterms, exclusions, provisions and conditions contained in the \nPolicy or endorsed thereon, the Insurers shall not be liable for \nany damage consisting in the failure of individual construction \nelements or components, unless it can be proved that such \ndamage has been caused by an external event acting on the \nsystem or by a fire generated within the system.\nIn contrast to the indemnity scales of Endorsement on “Cover \nfor valves and tubes” incorporated in medical equipment, the \nfollo"
  },
  {
    "title": "EEI ESCALATION CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of the payment of an additional premium \namounting to 50% of the premium produced by applying \nthe specified percentage to the first or the annual premium \nas appropriate on the undernoted item(s) the Sum(s)\nInsured thereby shall, during the period of Insurance, be \nincreased each day by an amount representing 1/365th of \nthe specified percentage increase per annum.\nUnless specifically agreed to the contrary the provisions \nof the Clause shall only apply to the sums insured in force \nat the commencement of each period of insurance.\nAt each Renewal Date the Insured shall notify"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Business Suraksha Classik -"
  },
  {
    "title": "IRDAN125RP0001V03200607.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "9\n1.\nthe Sums to be Insured under each item above, but in\nthe absence of such instructions the Sums Insured by\nthe above items shall be those stated on the policy (as\namended by any endorsement effective prior to the\naforesaid renewal date) to which shall be added the\nincreases which have accrued under this Clause during\nthe period of Insurance upto that renewal date, and\n2.\nthe specified percentage increase(s) required for the\nforthcoming period of Insurance, but in the absence of\ninstructions to the contrary prior to the renewal date the \nexisting percentage increase shall apply for the peri"
  },
  {
    "title": "EEI EXPRESS FREIGHT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the \nterms, exclusions, provisions and conditions contained in \nthe Policy or endorsed thereon and subject to the insured \nhaving paid the agreed extra premium, this insurance shall\nbe extended to cover extra charges for express freight\n(excluding air freight).\nProvided always that such extra charges are incurred in\nconnection with any loss of or damage to the insured items \nrecoverable under the policy.\nIf the sum(s) insured of the demand item(s) is/are less than \nthe amount(s) required to be insured the amount payable \nunder this endorsem"
  },
  {
    "title": "EEI AIR FREIGHT",
    "deductible": "of 5",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of insured having paid extra premium as \nspecified in the schedule attached it is hereby declared\nand agreed that the Policy shall also indemnify towards\nAir Freight incurred by the Insured in connection with the \nindemnifiable loss under the Policy.\nLimit of indemnity shall be as per the schedule during\ncurrency of the Policy.\nEach and every claim shall be subject to a minimum Excess \nof 5 % of the admissible Air Freight incurred over and\nabove the excess as applicable under the policy.\nSubject otherwise to terms, conditions and exceptions of \nthe Policy.\n6."
  },
  {
    "title": "EEI OWNERS SURROUNDING PROPERTY",
    "deductible": "as mentioned in",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of insured having paid extra premium as \nspecified in the schedule attached it is hereby agreed and \ndeclared, subject to otherwise terms and conditions of the\nPolicy, that this insurance by within policy is extended to \ncover loss or damage to property located at or adjacent to \nthe site and belonging to or held in care, custody, control \nof the principal(s) or the contractor(s) if occurring directly \ndue to damage of items mentioned in the schedule while \nat rest or in use for construction or erection during period \nof policy.\nThe Company will pay to the insured the value of"
  },
  {
    "title": "EEI ADDITIONAL CUSTOMS DUTY",
    "deductible": "of 5",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of the Insured having paid an additional \npremium as per the schedule it is hereby declared and\nagreed that the Insured shall also be indemnified during \nthe currency of the policy, towards the additional Customs \nDuty, amount as specified in the schedule which may be \nincurred by the Insured over and above the Customs Duty \namount taken into account in arriving at the Sum Insured \nof the affected items.\nEach and every claim payable under the extension shall \nbe subject to an Excess of 5 % of the admissible Additional \nCustoms Duty incurred and will be in addition to the Exces"
  },
  {
    "title": "EEI THIRD PARTY LIABILITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of the payment of the additional premium \nas specified in the schedule it is hereby agreed and\ndeclared that notwithstanding anything to the contrary\nstated in this policy, the Company will indemnify the\ninsured –\na)\nagainst legal liability for the accidental loss or damage\ncaused to the property of other persons.\nb)\nagainst legal liability (liability under contract excepted) \nfor fatal or non-fatal injury to any persons other than"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Business Suraksha Classik -"
  },
  {
    "title": "IRDAN125RP0001V03200607.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "10\nthe insured or his own employees or employee of \nthe owner of the works/site/premises location or \nemployees of the other firms/connected with any \nother work site/premises/location or members of the \nfamily of the insured or any of the aforesaid."
  },
  {
    "title": "EXCLUSIONS UNDER THE TPL EXTENSION –",
    "deductible": "of each claim for any",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company will not indemnify the insured, under this \nextension in respect of –\na)\nThe first amount of policy excess of each claim for any\none occurrence related to property damage.\nb) \nExpenditure incurred in doing or redoing or making good \nor repairing or replacing any thing covered or coverable \nunder the policy.\nc) \nLiability consequent upon -\ni)\nbodily injury to or illness of employees/workmen/\nmembers of the families of the insured or of the\nowners of the works/site/ premises/location or of\nany other firm/contractors connected with any other \nwork at the works/site/premises/location.\n"
  },
  {
    "title": "CONDITIONS APPLYING TO TPL EXTENSION -",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a) \nNo admission, offer, promise, payment of indemnity shall \nbe made or given by or on behalf of the insured without \nwritten consent of the company who shall be entitled, if\nany so desire, to take over and conduct in the name of\nthe insured the defence or settlement of any claim or to \nprosecute for their own benefit in the name of the insured \nany claim for indemnity or damage or otherwise and shall \nhave full discretion in the conduct of any proceeding or\nin the settlement of any claim and the insured shall give \nall such information and assistance as the Company may \nrequire.\nb) \nThe Comp"
  },
  {
    "title": "EEI SOFTWARE ENDORSEMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is agreed and understood that otherwise subject to the \nterms, exclusions, provisions and conditions contained in \nthe Policy or endorsed thereon, the Company shall only\nindemnify the Insured in respect of loss of or damage\nto Value of “System Software” which are integral to the\nhardware and of off-the shelf type and shall exclude any \nloss of or damage to “Application Software” or “Proprietary \nSoftware” which are of external type."
  },
  {
    "title": "10. EEI- FLOATER CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of the payment of additional premium,\nthe equipments covered under the policy will enjoy\ncoverage at all locations as specified in the list of locations \nmentioned in the policy.\nIf the equipments of all locations hereby insured against \nbe collectively of greater value than the aggregate sum\ninsured of overall locations there on, then the insured shall \nbe considered as being his own insurer for the difference \nand shall bear a ratable proportion of the loss accordingly.\nAt all times during the currency of this policy the insured \nshould have a good internal monitoring proced"
  },
  {
    "title": "EXPENSES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of the payment of additional premium,\nthe policy extend to cover the cost or expenses for\nmodification of (A) damaged or undamaged equipments \nincluding but not limited to computers and ancillary\nequipments and/or (B) the cost of replacement/restoration \nand recompilation of computer records to mitigate the\nincompatibility between the replaced equipment and\nundamaged equipment and/or computer records. Insurer \nwill indemnify the cost to achieve compatibility between \nthe above two situation whichever is lesser subject to limit \nas mentioned in schedule\nLimit : Upto Per event a"
  },
  {
    "title": "19. EEI-AGREED BANK CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby declared and agreed:-\n1.\nThat upon any monies becoming payable under\nthis policy the same shall be paid by the Company\nto the Bank and such part of any monies so paid as \nmay relate to the interests of other parties insured\nhereunder shall be received by the Bank as Agents \nfor such other parties."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Business Suraksha Classik -"
  },
  {
    "title": "IRDAN125RP0001V03200607.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "2.\nThat the receipts of the Bank shall be complete\ndischarge of the Company thereof and shall be\nbinding on all the parties insured hereunder.\nN.B.: The Bank shall mean named in the policy.\n3.\t\nThat if and whenever any notice shall be required to \nbe given or other communication shall be required\nto be made by the Company to the Insured or any of \nthem in any manner arising under or in connection\nwith this policy such notice or other communication \nshall be deemed to have been sufficiently given or\nmade if given or made to the Bank.\n4.\nThat any adjustment, settlement, compromise or\nreference t"
  },
  {
    "title": "PORTABLE ELECTRONIC EQUIPMENT ENDORSEMENTS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1."
  },
  {
    "title": "ITEMS",
    "deductible": "of the amount which would have",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Not withstanding any thing contrary to what is stated in\nsection VII of this policy it is hereby declared and agreed \nthat in the event of the property insured under this section \nand stated within the policy being destroyed or damaged, \nthe basis upon which the amount payable under (each of \nthe said items of) the policy is to be calculated and shall \nbe cost or replacing or reinstating on the same site or any \nother site with property of the same kind or type but not \nsuperior to or more extensive than the insured property\nwhen new as on date of the loss, subject to the following \nSpecial Pr"
  },
  {
    "title": "EXTENSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The insurance by this policy extends to cover Portable\nequipment as defined in the Schedule hereof which\nthe insured may acquire or for which they may become\nresponsible:-\n1.\t\nThe liability under this extension shall not exceed in \nrespect of portable equipment 5% of the sum insured \nby the items of the Schedule\n2.\nThe insured shall notify the company of each\nadditional insurance as soon as it shall come to their \nknowledge and shall pay the appropriate additional \npremium thereon from the daye of inception.\n3.\nFollowing the advice of any additional insurance\nas aforesaid, cover by this extens"
  },
  {
    "title": "PEEI- ESCALATION CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of the payment of an additional premium \namounting to 50% of the premium produced by applying"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Business Suraksha Classik -"
  },
  {
    "title": "IRDAN125RP0001V03200607.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "12\nthe specified percentage to the first or the annual premium \nas appropriate on the undernoted item(s) the Sum(s) \nInsured thereby shall, during the period of Insurance, be \nincreased each day by an amount representing 1/365th \nof the specified percentage increase per annum.\nUnless specifically agreed to the contrary the provisions \nof the clause shall only apply to the sums insured in force \nat the commencement of each period of insurance.\nAt each Renewal Date the Insured shall notify the Insurers:-\n(i) \nthe Sums to be Insured under each item above, but \nin the absence of such instructions "
  },
  {
    "title": "PEEI - AGREED BANK CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby declared and agreed:-\n1.\nThat upon any monies becoming payable under\nthis policy the same shall be paid by the Company\nto the Bank and such part of any monies so paid as \nmay relate to the interests of other parties insured\nhereunder shall be received by the Bank as Agents \nfor such other parties.\n2.\nThat the receipts of the Bank shall be complete\ndischarge of the Company thereof and shall be\nbinding on all the parties insured hereunder.\nN.B.: The Bank shall mean named in the policy.\n3.\t\nThat if and whenever any notice shall be required to \nbe given or other communication shall be"
  },
  {
    "title": "MONEY ENDORSEMENTS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1."
  },
  {
    "title": "MONEY- AUTOMATIC REINSTATEMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Notwithstanding the occurrence of a loss this insurance\nwill remain in force for the full amount insured against\neach item of the Schedule of Benefits to the Policy (where \napplicable) or as may be adjusted by endorsement thereto; \nthe Insured agreeing to pay additional premium at the rate \nat which premium has originally been computed under\nthe policy on the amount of such loss pro rata from the\ndate of damage to the expiry or renewal of the period of \ninsurance.\n2."
  },
  {
    "title": "MONEY- BUSINESS / WORKING HOURS EXTENDED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Notwithstanding anything in the Policy to the contrary the \ninsurance by this Policy extends the definition of ‘business \nhours’ to be that period of time that the Insured or any\nDirector, Partner or Employee of the Insured is on the\npremises of the business.\nBusiness hours may be defined as the time mentioned in \nthe corporate guidelines of the Insured.\n3."
  },
  {
    "title": "MONEY- CLAIM PREPARATION COSTS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The insurance by this Policy extends to include costs\nincurred by the Insured in producing and certifying any\nparticulars or details in support of any claim as may be\nrequired by the Company in terms of the conditions of the \nPolicy subject to a limit of 5% of the claim amount.\n4."
  },
  {
    "title": "MONEY- DAMAGE TO CLOTHING / PERSONAL EFFECTS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(ASSAULT) CLAUSE\nIn consideration of the agreed Premium paid by the\nInsured, the Company agrees that if any of the Insured\nor any Director, Partner or Employee of the Insured\n(hereinafter referred to for the purposes of this Clause\nas the ‘insured person(s)’) acting in the course of their\nauthorised employment with the Insured and / or in the\ninterests of the Business of the Insured shall either whilst \nengaged in the custody within the Insured Premises of\nMoney or whilst engaged in any transit of Money declared \nhereon sustain loss or damage to their clothing and /or\npersonal effects arising "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Business Suraksha Classik -"
  },
  {
    "title": "IRDAN125RP0001V03200607.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "13\nresults or would have resulted in an indemnifiable loss or \ndamage under the Policy the Company shall indemnify the \ninsured person(s) for the actual loss and/or damage such \nindemnity being limited to a maximum of Rs.5,000 or 1% \nof the claim amount whichever is lower.\nAny one occurrence shall for the purposes of this Clause \nmean loss or damage to clothing and /or personal effects \nof one or more insured person(s) arising out of a fortuitous \nevent involving one or more instances of assault including \nrepeated exposure to the same general circumstances.\nSubject otherwise to the terms, con"
  },
  {
    "title": "MONEY- DEFINITION OF MONEY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Notwithstanding anything contained in the Policy to the\ncontrary the insurance by this Policy extends to include\nthe following definition of the term ‘Money’\nCoins, Cash, Bank & Currency notes (including foreign\ncurrency) Cheques, Travellers Cheques, Postage and\nMoney Orders unused Postage and Revenue Stamps,\nStock and Share Certificates or other Certificates of a\nnegotiable nature, Credit Card Vouchers.\n6."
  },
  {
    "title": "INFIDELITY COVER CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of the agreed Premium paid by the\nInsured, the Company agrees to indemnify the Insured in \nrespect of loss of Money occurring whilst such Money is in \ntransit due to the fraud or dishonesty by the Employee(s) \n(and not the Insured or any Director or Partner of the\nInsured) entrusted with the transit of Money provided that\n1.\nsuch loss following from fraud or dishonesty is\ndiscovered and reported to the Company within 72\nhours\n2.\nsuch Employee(s) have not been previously during the\ncourse of their employment with the Insured involved \nin any act of fraud or dishonesty that was "
  },
  {
    "title": "MONEY- LOSS OR DAMAGE TO SAFES, STRONGROOMS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& MONEY RECEPTACLES (INCLUDING DAMAGE TO"
  },
  {
    "title": "PROPERTY AND LANDLORDS FIXTURES & FITTINGS)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The insurance by this Policy extends to include:-\n1.\nthe cost of repairing the damage to any safe,\nstrongroom or receptacle of money following an\n‘insured event’ whether or not at the time of the\noccurrence of damage such safe, strong room or\nreceptacle contained money as defined or otherwise\n2.\nthe cost of removing and returning such safe or\nmoney receptacle from the premises of the Insured \nto a place of repair as approved by the Company\n3.\nthe cost of repairing any building, structure or\nproperty as a result of the theft of money (as defined) \nor any attempt of theft or the removal for repa"
  },
  {
    "title": "MONEY- MONEY IN OVERNIGHT CUSTODY CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of the agreed Premium paid by the\nInsured, the Company agrees to indemnify the Insured for \nloss of Money by Burglary or Housebreaking whilst such \nMoney is in the overnight custody of the Insured or any\nDirector, Partner or Employee (hereinafter referred to for \nthe purposes of this Clause as the ‘insured person(s)’) in \nthe course of an insured transit provided that\n-\t\nsuch overnight custody of Money arose from business\nexigencies\n-\nthe Money is kept hidden and secured in a locked\nsafe or any other locked container within the usual\nprivate residence of the insured person and"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Business Suraksha Classik -"
  },
  {
    "title": "IRDAN125RP0001V03200607.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "14\nAny one occurrence shall for the purposes of this Clause \nmean loss of Money by Burglary or Housebreaking at the \nprivate residence of one or more insured persons arising \nfrom the same incident that may result in a claim or a series \nof claims under the provisions of this Clause.\n9."
  },
  {
    "title": "OF LOCKING DEVICES (INCLUDING REPAIR)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The insurance by this Policy extends to include the cost\nto the Insured of:-\n1.\nreplacing keys and locks or modifying the locking\nmechanism to any strongroom, safe or money\nreceptacle in the event of such keys or locks having \nbeing stolen\n2.\nrepairing any locking mechanism (mechanical\nor electrical) to any strongroom, safe or money\nreceptacle including any alarm devices relating or\nattached thereto following upon forceable entry;\nor any attempt thereat to such strongroom, safe or\nmoney receptacle\n3.\nthe recoding of locking devices of any safe,\nstrongroom or receptacle following loss or damage"
  },
  {
    "title": "INSURANCE THEREOF)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The insurance by this Policy extends to include the cost\nto the insured of:-\n1.\nhiring a safe of similar size and quality whilst the\nsafe being the subject of a claim is being repaired\nprovided the time required to remove, repair and\nreturn such safe to the premises of the Insured\nexceeds seven (7) consecutive days\n2.\nthe delivery; and installation of the hired safe on the \npremises of the Insured and return of such hired safe\nprovided such cost is not included in the cost of the \nhire agreement as detailed in (a) herein\n3.\nthe insurance by this clause extends to include the\ncost of replacing "
  },
  {
    "title": "11. MONEY- THEFT BY USE OF DUPLICATE KEYS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The insurance by this Policy extends to include theft of\nMoney as defined following upon the use of duplicate keys \nto any safe or strong room provided that in such event\nthe Insured shall give categorical proof to the Company\nthat such duplicate key or keys were utilised.\nIn the event of such loss the Insured shall as soon as\npossible thereafter have the locking mechanism of such \nsafe or strong room modified or replaced in order to\naccommodate the use of the replaced keys. In the time\nperiod between the theft and the replacement of the\nlocking mechanism or the accommodation of alternative \nk"
  },
  {
    "title": "12. MONEY- WORLD WIDE TRAVEL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The insurance by this Policy extends to include the World \nWide territorial business activities of the Insured or any\nDirector, Partner or Employee of the Insured for the loss \nof money following upon:-\n1.\ntheft following forceable entry to any accommodation \nor office premises which are being utilised by the\nInsured or any Director, Partner or Employee of the\nInsured whilst acting in the interests of the Insured\n2.\nhold-up or mugging\n3.\nbeing victim of any hi-jack activity or being taken\nhostage by any party\nIn the event of the above occurrences having taken place \nthe Insured or such Directo"
  },
  {
    "title": "15. MONEY- AGREED BANK CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby declared and agreed:-\n1.\nThat upon any monies becoming payable under\nthis policy the same shall be paid by the Company\nto the Bank and such part of any monies so paid as \nmay relate to the interests of other parties insured\nhereunder shall be received by the Bank as Agents \nfor such other parties.\n2.\nThat the receipts of the Bank shall be complete"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Business Suraksha Classik -"
  },
  {
    "title": "IRDAN125RP0001V03200607.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "15\ndischarge of the Company thereof and shall be \nbinding on all the parties insured hereunder.\nN.B.: The Bank shall mean named in the policy.\n3.\t\nThat if and whenever any notice shall be required to \nbe given or other communication shall be required\nto be made by the Company to the Insured or any of \nthem in any manner arising under or in connection\nwith this policy such notice or other communication \nshall be deemed to have been sufficiently given or\nmade if given or made to the Bank.\n4.\nThat any adjustment, settlement, compromise or\nreference to arbitration in connection with any\ndispute be"
  },
  {
    "title": "BAGGAGE (ADD-ON COVERS)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1."
  },
  {
    "title": "ENDORSEMENTS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1."
  },
  {
    "title": "FG- EXTENDED COVER FOR PAST EMPLOYEES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The indemnity provided by this insurance extends to\ninclude any claim as Insured which may arise after any\nemployee has terminated their services to the Insured or \nwhose services have been terminated by the Insured and \nfor which loss (as insured) may be directly associated with\nsuch employee and provided that the period of time for\nthe determination of such loss shall be within 12 (twelve) \nmonths after the termination of service to the Insured by \nsuch employee.\n2."
  },
  {
    "title": "FG- ACCOUNTANTS & AUDITORS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Any particulars or details contained in the Insured’s\nbooks of account or other business books or documents \nwhich may be required by the Company for the purpose \nof investigating or verifying any claim may be produced\nand certified by the Insured’s Auditors or professional\nAccountants and their certificate shall be prima facie\nevidence of the particulars and details to which it relates.\n3."
  },
  {
    "title": "FG- ALTERATION OF SYSTEMS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is a condition precedent to the Company’s liability that \nthe precautions and checks for securing the accuracy\nof accounts and stock records may be changed by the\nInsured provided such alternative method or system for\nsecuring accuracy of accounts and stock control has\nbeen approved by the Insured’s financial director or a\nsenior person acting in similar capacity or by the Insured’s \nappointed Auditors and Accountants.\n4."
  },
  {
    "title": "FG- AUTOMATIC REINSTATEMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Notwithstanding the occurrence of a loss this insurance\nwill remain in force for the full amount insured against each\nitem of the Schedule to the Policy (where applicable) or\nas may be adjusted by endorsement thereto; the Insured \nagreeing to pay additional premium on the amount of\nsuch loss pro rata from the date of damage to the expiry \nor renewal of the period of insurance.\n5."
  },
  {
    "title": "FG- CLAIMS PREPARATION COSTS & AUDIT FEES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(INCLUDING COMPUTER SYSTEM CERTIFICATION)\nThe insurance by this Policy extends to include the costs \nincurred by the Insured in producing and certifying any\nparticulars or details in support of any claim as may be\nrequired by the Company in terms of the conditions of the \nPolicy.\nShould it be required to conduct an independent audit\ntogether with the certification of computer systems and\nrecords following the intervention of such by the person \nor persons responsible for the loss then the insurance by \nthe provision of this clause shall provide an indemnity to \nthe Insured for such cost provid"
  },
  {
    "title": "TO THE COMPANY (BY THE COMPANY)",
    "deductible": "of the amount of the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of the Insured subrogating their rights to the \nCompany following the payment of a claim as determined \nby the provisions of the Policy and upon the Company\nproceeding against the person or persons responsible\nfor the loss as paid by the Company; then the Company \nagrees to proceed in the full amount of the Insured’s loss \neven if such loss shall be in excess of the amount of the \nindemnity paid by the Company and upon the recovery\nof such amount the Company will make payment to the\nInsured of the difference between the amount recovered \nand the amount which the Company paid to th"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Business Suraksha Classik -"
  },
  {
    "title": "IRDAN125RP0001V03200607.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "16\n7."
  },
  {
    "title": "IN EXCESS OF THE SUM INSURED)",
    "deductible": "of the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of the Insured proceeding against the\nperson or persons responsible for a loss in excess of the \nindemnity made by the Company or the sum insured; then \nthe Insured by written agreement of the Company may\nproceed for the recovery of the difference in the amount \nof loss or sum insured and the indemnity made by the\nCompany; at the expense of the Company provided such \nexpenditure is limited to ten percent (10%) of the amount of \nthe claim paid to the Insured by the Company as indemnity \nfor such loss.\nProvided that in the event of the Insured being successful \nin the recovery or pa"
  },
  {
    "title": "RECORDS & PROGRAMMES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Following upon any event for which the Company have\nagreed to make payment of a claim in terms of the\nprovisions of the Policy the insurance by the provisions of \nthis clause extends to indemnify the Insured for the cost \nof rectifying accounting and computer records following \nupon the falsification or manipulation of data or accounting \nentries; provided the Company’s indemnity is limited to\nfifteen percent (15%) of the claim paid by the Company in \nthe first instance.\n9."
  },
  {
    "title": "CREDIT / DEBIT CARD (FRAUDULENT USE OF)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The insurance by this Policy extends to indemnify the\nInsured in the event of any permanent employee of the\nInsured fraudulently making use of any credit or petrol\ncard\nProvided that:-\n1.\nupon the loss or mislocation of such card by the\nperson or persons authorised to make use of such\ncard the credit facility granted by the use of such card\nshall be cancelled immediately\n2.\nthe Company’s liability shall be limited to the\namount by which the Insured has been defrauded\nwhich corresponds to a thirty (30) day time period\ncommencing with the date on which the card was\nfirst fraudulently utilised\n3."
  },
  {
    "title": "GRACE AND SUCCESSFUL RECOVERY) In the event of",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the discovery by the Insured of any insured loss in terms of \nthe Policy for which the Insured intends claiming indemnity\nfrom the Company the Insured; notwithstanding anything \ncontained to the contrary in the Policy conditions or any \nother clause to this Policy and with the consent of the\nCompany; may refrain from reporting such matter to the \npolice or any other authority as my be required by the law \nto which the territorial requirements of this insurance are \napplicable; however upon the insistence of the Company \nto have such matter reported to the police or any other\nauthority then in "
  },
  {
    "title": "SUBROGATION WAIVER (CONTRACTING PARTIES)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The insurance by this Policy shall not be prejudiced in\nthe event of the Insured signing any agreement with any \ncontracting party which conducts a permanent service\nin the interests of the Insured whereby the subrogation\nrights of the Company is limited or invalidated as a result \nof the Insured signing such an agreement; however the\nCompany subrogation rights shall remain in effect insofar \nas the Company may proceed against the person or\npersons in the employment of such contracting parties\nbeing responsible for any loss as insured and for which\nthe Company have indemnified the Insured in t"
  },
  {
    "title": "12. UNIDENTIFIABLE EMPLOYEES (LOSS AS A RESULT OF)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of a loss as insured by this Policy and\nconsequent upon the requirements giving rise to the\ndefinition of ‘loss’ it being found that the identification of an \nemployee or employees for such loss are not identifiable \nthen subject to the following provisions the Company shall\nindemnify the Insured for the resulting loss:-\n1.\nthe Insured shall give adequate proof which shall\nbe confirmed by their auditors or any other auditor\nappointed by the Company that the loss as insured\ncould not have been caused by anyone other than\na person or persons in the Insured’s permanent\nemployment or "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Business Suraksha Classik -"
  },
  {
    "title": "IRDAN125RP0001V03200607.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "17\ninsurance by this Policy the Insured shall notify the \nPolice authorities of the respective area of jurisdiction \nto which this insurance is applicable; of the loss being \nthe subject matter of the claim.\n4.\nIn the possible event of the detection of such\nemployee or employees and whether at the time of \ndetection they shall be employed by the Insured or\nnot; the Insured shall immediately prosecute such\nemployee or employees irrespective of their position \nof employment or past employment and shall notify \nthe Company of their identity and locality (if possible)\nShould the Company have made "
  },
  {
    "title": "BUSINESS INTERRUPTION/CONSEQUENTIAL LOSS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(FIRE) EXTENSION RIDER (ADD-ON COVERS)\nSpecifications\nSpecification A – Insurance on Gross Profit on Turnover Basis\nThe insurance under this policy is limited to loss of Gross Profit \ndue to (a) Reduction in Turnover and (b) increase in Cost of \nWorking and the amount payable as indemnity thereunder \nshall be: -\n(a)"
  },
  {
    "title": "IN RESPECT OF REDUCTION IN TURNOVER: the sum",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "produced by applying the Rate of Gross Profit to the\namount by which the Turnover during the Indemnity\nPeriod shall, in consequence of the Damage, fall short of \nthe Standard Turnover.\n(b)"
  },
  {
    "title": "IN RESPECT OF INCREASE IN COST OF WORKING:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the additional expenditure (subject to the provisions of\nMemo 2) necessarily and reasonably incurred for the \nsole purpose of avoiding or diminishing the reduction in \nTurnover which but for that expenditure would have taken \nplace during the Indemnity period in consequence of the \nDamage but not exceeding the sum produced by applying \nthe Rate of Gross Profit to the amount of the reduction \nthereby avoided.\nLess any sum saved during the Indemnity Period in respect \nof such of the Insured Standing Charges as may cease or \nbe reduced in consequence of the Damage:\nProvided that if the Sum Insure"
  },
  {
    "title": "GROSS PROFIT – The sum produced by adding to the Net",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Profit the amount of the insured Standing Charges, or if \nthere be no Net Profit the amount of the Insured Standing \nCharges less such a proportion of any net trading loss as \nthe amount of the Insured Standing Charges bears to all \nthe Standing Charges of the business."
  },
  {
    "title": "NET PROFIT – The net trading profit (exclusive of all",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "capital receipts and accretions and all outlay properly \nchargeable to capital) resulting from the business of the \nInsured at the premises after due provision has been made \nfor all Standing and other charges including depreciation, \nbut before the deduction of any taxation chargeable on \nprofits."
  },
  {
    "title": "INSURED STANDING CHARGES – (Appropriate list to be",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "inserted)"
  },
  {
    "title": "TURNOVER – The money paid or payable to the Insured",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "for goods sold and delivered and for services rendered \nin course of the business at the premises."
  },
  {
    "title": "INDEMNITY PERIOD – The period beginning with the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "occurrence of the damage and ending not later than \nperiod which is mentioned on the schedule thereafter \nduring which the results of the business shall be affected \nin consequence of the damage."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Business Suraksha Classik -"
  },
  {
    "title": "IRDAN125RP0001V03200607.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "18"
  },
  {
    "title": "RATE OF GROSS PROFIT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "– The rate of Gross Profit \nearned on the turnover\nduring the financial year\nimmediately before the\ndate of the damage.\nTo which such adjustments \nshall be made as may be \nnecessary to provide for \nthe trend of the business \nand for variations in or \nspecial circumstances \naffecting the business \neither before or after \nthe damage or which \nwould have affected the \nbusiness had the damage \nnot occurred so that the \nfigures thus adjusted shall \nrepresent as nearly as may \nbe reasonably practicable \nthe results which, but for \nthe damage, would have \nbeen obtained during the \nrelative period aft"
  },
  {
    "title": "ANNUAL TURNOVER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "– The Turnover during\nt h e  t w e l v e  m o n t h s\nimmediately before the\ndate of the damage."
  },
  {
    "title": "STANDARD TURNOVER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "–The Turnover during\nthat Period in the twelve\nmonths immediately\nbefore the date of\nt h e  d a m a g e  w h i c h\ncorresponds with the\nIndemnity Period.\nMemo 1:\t If during the Indemnity Period goods shall be \nsold or services shall be rendered elsewhere than at \nthe premises for the benefit of the business either by \nthe Insured or by others on his behalf the money paid \nor payable in respect of such sales or services shall be \nbrought into account in arriving at the Turnover during the \nIndemnity Period.\nMemo 2:\tIf any Standing Charges of the business be \nnot insured by this policy then in c"
  },
  {
    "title": "IN RESPECT OF REDUCTION IN OUTPUT: the sum",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "produced by applying the Rate of Gross Profit to the\namount by which the Output during the Indemnity Period \nshall, in consequence of the Damage, fall short of the\nStandard Output.\n(b)"
  },
  {
    "title": "IN RESPECT OF INCREASE IN COST OF WORKING:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the additional expenditure (subject to the provisions of\nMemo 2) necessarily and reasonably incurred for the\nsole purpose of avoiding or diminishing the reduction in \nOutput which but for that expenditure would have taken \nplace during the Indemnity\n(c)\nperiod in consequence of the Damage but not exceeding \nthe sum produced by applying the Rate of Gross Profit to \nthe amount of the reduction thereby avoided.\nLess any sum saved during the Indemnity Period in respect \nof such of the Insured Standing Charges as may cease or \nbe reduced in consequence of the Damage;\nProvided that if the Sum Insure"
  },
  {
    "title": "GROSS PROFIT – The sum produced by adding to the Net",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Profit the amount of the insured Standing Charges, or if\nthere be no Net Profit the amount of the Insured Standing \nCharges less such a proportion of any net trading loss as \nthe amount of the Insured Standing Charges bears to all \nthe Standing Charges of the business."
  },
  {
    "title": "NET PROFIT – The net trading profit (exclusive of all capital",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "receipt and accretions and all outlay properly chargeable \nto capital) resulting from the business of the Insured at\nthe premises after due provision has been made for all\nStanding and other charges including depreciation, but\nbefore the deduction of any taxation chargeable on profits."
  },
  {
    "title": "INSURED STANDING CHARGES – (Appropriate list to be",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "inserted)."
  },
  {
    "title": "OUT PUT - The quantity of + produced at the premises",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "measured in units of ++"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Business Suraksha Classik -"
  },
  {
    "title": "IRDAN125RP0001V03200607.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "19"
  },
  {
    "title": "INDEMNITY PERIOD – The period beginning with the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "occurrence of the damage and ending not later than \nperiod which is mentioned on the schedule thereafter \nduring which the results of the business shall be affected \nin consequence of the damage.\n+\nInsert description of commodity produced by the insured\n++\t Insert unit of weight used"
  },
  {
    "title": "RATE OF GROSS PROFIT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "– The rate of Gross Profit\nper unit earned on the\noutput during the financial \nyear immediately before\nthe date of the damage.\nTo which such adjustments \nshall be made as may be \nnecessary to provide for \nthe trend of the business \nand for variations in or \nspecial circumstances \naffecting the business \neither before or after \nthe damage or which \nwould have affected the \nbusiness had the damage \nnot occurred so that the \nfigures thus adjusted shall \nrepresent as nearly as may \nbe reasonably practicable \nthe results which, but for \nthe damage, would have \nbeen obtained during the \nrelative per"
  },
  {
    "title": "ANNUAL OUTPUT – The",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "output during the twelve \nmonths immediately \nbefore the date of the \ndamage."
  },
  {
    "title": "STANDARD OUTPUT –The",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "output during that Period \nin the twelve months \nimmediately before the \ndate of the damage which \ncorresponds with the \nIndemnity Period.\nMemo 1:\t If during the Indemnity Period goods shall \nproduce elsewhere than at the premises for the benefit \nof the business either by the Insured or by others on the \ninsured’s behalf the quantity so produced shall be brought \ninto account in arriving at the Output during the Indemnity \nPeriod.\nMemo 2:\tIf any Standing Charges of the business be \nnot insured by this policy then in computing the amount \nrecoverable hereunder as increase in Cost of Working \nt"
  },
  {
    "title": "IN RESPECT OF REDUCTION IN TURNOVER: the sum",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "produced by applying the Rate of Gross Profit to the\namount by which the Turnover during the Indemnity\nPeriod shall, in consequence of the Damage, fall short of \nthe Standard Turnover.\n(b)"
  },
  {
    "title": "IN RESPECT OF INCREASE IN COST OF WORKING:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the additional expenditure necessarily and reasonably\nincurred for the sole purpose of avoiding or diminishing\nthe reduction in Turnover which but for that expenditure \nwould have taken place during the Indemnity period in\nconsequence of the Damage but not exceeding the sum \nproduced by applying the Rate of Gross Profit to the\namount of the reduction thereby avoided.\nLess any sum saved during the Indemnity Period in respect \nof such of the charges and expenses of the business\npayable out of the Gross Profit as may cease or be reduced \nin consequence of the Damage;\nProvided that if the Sum Insu"
  },
  {
    "title": "GROSS PROFIT – The amount by which",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(1)\t\nthe sum of the Turnover and the amount of the Closing \nStock shall exceed.\n(2)\nThe sum of the amount of the Opening Stock and the\namount of the Specified Working Expenses\nNote 1- The amount of the Opening and Closing Stocks \nshall be arrived at in accordance with Insured’s normal \naccountancy methods, due provisions being made for \ndepreciation."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Business Suraksha Classik -"
  },
  {
    "title": "IRDAN125RP0001V03200607.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "20\nSpecified Workings Expenses:-\n1.\t\nAll Purchases (less Discounts Received);\n2.\n% Of the Annual Wage Roll (including Holiday and\nInsurance contributions);\n3.\nPower;\n4.\nConsumable Stores;\n5.\nCarriage;\n6.\nPacking Materials;\n7.\nBad Debts;\n8.\nDiscounts Allowed;\n9.\nAny other expenses to be specified.\nNote 2 – The words and expressions used in this Definition \nshall have the meaning usually attached to them in the \nbooks and accounts of the Insured."
  },
  {
    "title": "TURNOVER – The money paid or payable to the Insured",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "for goods sold and delivered and for services rendered \nin course of the business at the premises."
  },
  {
    "title": "INDEMNITY PERIOD – The period beginning with the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "occurrence of the damage and ending not later than \nperiod which is mentioned on the schedule thereafter \nduring which the results of the business shall be affected \nin consequence of the damage."
  },
  {
    "title": "RATE OF GROSS PROFIT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "– The rate of Gross Profit \nearned on the turnover\nduring the financial year\nimmediately before the\ndate of the damage.\nTo which such adjustments \nshall be made as may be \nnecessary to provide for \nthe trend of the business \nand for variations in or \nspecial circumstances \naffecting the business \neither before or after \nthe damage or which \nwould have affected the \nbusiness had the damage \nnot occurred so that the \nfigures thus adjusted shall \nrepresent as nearly as may \nbe reasonably practicable \nthe results which, but for \nthe damage, would have \nbeen obtained during the \nrelative period aft"
  },
  {
    "title": "ANNUAL TURNOVER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "– The Turnover during\nthe twelve months\nimmediately before the\ndate of the damage."
  },
  {
    "title": "STANDARD TURNOVER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "–The Turnover during\nthat Period in the twelve\nmonths immediately\nbefore the date of\nthe damage which\ncorresponds with the\nIndemnity Period.\nMemo 1:\t If during the Indemnity Period goods shall be \nsold or services shall be rendered elsewhere than at \nthe premises for the benefit of the business either by \nthe Insured or by others on his behalf the money paid \nor payable in respect of such sales or services shall be \nbrought into account in arriving at the Turnover during the \nIndemnity Period.\nMemo 2:\tIf the Insured declares, at the latest twelve \nmonths after the expiry of any Period of Insur"
  },
  {
    "title": "IN RESPECT OF LOSS OF GROSS REVENUE: the amount",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "by which the Gross Revenue earned during the Indemnity \nPeriod shall, in consequence of the damage, fall short of \nthe Standard Gross revenue.\n(b)"
  },
  {
    "title": "IN RESPECT OF INCREASE IN COST OF WORKING:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the additional expenditure (subject to the provisions of\nMemo 2) necessarily and reasonably incurred for the\nsole purpose of avoiding or diminishing the loss of Gross \nrevenue which but for that expenditure would have taken \nplace during the indemnity period in consequence of the \nDamage but not exceeding the amount of the reduction \nin gross revenue thereby avoided.\nless any sum saved during the Indemnity Period in respect \nof such of the working expenses and standing charges of \nthe business as may cease or be reduced in consequence \nof the damages,\nProvided that if the Sum Insured by this I"
  },
  {
    "title": "GROSS REVENUE – The money paid or payable to the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "insured for \t\n* * in course of the business at the premises."
  },
  {
    "title": "INDEMNITY PERIOD – The period beginning with the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "occurrence of the damage and ending not later than \nperiod which is mentioned on the schedule thereafter \nduring which the results of the business shall be affected \nin consequence of the damage."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Business Suraksha Classik -"
  },
  {
    "title": "IRDAN125RP0001V03200607.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "21"
  },
  {
    "title": "REVENUE – The gross",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Revenue during the \nperiod in the twelve \nmonths immediately \nbefore the date of \nthe damage which \ncorresponds with the \nIndemnity Period.\nTo which such adjustments \nshall be made as may be \nnecessary to provide for the \ntrend of the business and \nfor variations in or special \ncircumstances affecting the \nbusiness either before or \nafter the damage or which \nwould have affected the \nbusiness had the damage \nnot occurred so that the \nfigures thus adjusted shall \nrepresent as nearly as may \nbe reasonably practicable \nthe results which, but for the \ndamage, would have been \nobtained during the r"
  },
  {
    "title": "R E V E N U E  –  T h e",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "G r o s s  R e v e n u e \nearned during the \nperiod in the twelve \nmonths immediately \nbefore the date of the \ndamage.\n* Here is inserted the appropriate multiple if the Indemnity\nperiod exceeds 12 months\n** Here is inserted an agreed description such as “work \ndone and service rendered” or “entertainment provided” \nand, if necessary, a qualifying exclusion such as “excluding \nthe cost of drink and food supplied.”\nMemo 1:\t If during the Indemnity Period work shall be done \nor services rendered elsewhere than at the premises for \nthe benefit of the business either by the Insured or by \nothers o"
  },
  {
    "title": "DUAL BASIS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The insurance under this policy is limited to loss in\nrespect of “Wages” and the amount payable as indemnity \nthereunder shall be\n(a) In Respect of Reduction in Turnover\ni.)\t\nDuring the portion of the Indemnity Period beginning \nwith the occurrence of the damage and ending not \nlater than no of Weeks mentioned on schedule \nthereafter the sum produced by applying the Rate \nof Wages to the Shortage in Turnover/Output during \nthe said portion in the Indemnity Period.\nless any saving during the said portion of the \nIndemnity Period through reduction in consequence \nof the damage in the amount of W"
  },
  {
    "title": "WAGES – Total Wages of all employees other than those whose",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "wages are insured as a standing charge.\nNote: - The above definition may be altered to suit the \nrequirements of individual clients."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Business Suraksha Classik -"
  },
  {
    "title": "IRDAN125RP0001V03200607.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "22"
  },
  {
    "title": "RATE OF WAGES – The Rate of Wages to Turnover/Output",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "during the financial year immediately before the date of \nthe damage to which such adjustments shall be made as \nmay be necessary to provide for the trend of the business \nand for variations in or special circumstances affecting the \nbusiness either before or after the damage or which would \nhave affected the business had the damage not occurred, \nso that the figures thus adjusted shall represent as nearly \nas may be reasonably practicable the results which but for \nthe damage would have been obtained during the relative \nperiod after the damage."
  },
  {
    "title": "SHORTAGE IN TURNOVER/OUTPUT - The amount",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "by which the Turnover/Output during a period shall in \nconsequence of the damage fall short of the part of the \nStandard Turnover/Output which relates to that period.\nSpecification D – Wages\n(ii)\nPro Rata Basis\nThe insurance under this policy for weeks as mentioned \non schedule Wages on sum insured as mentioned on\nschedule is limited to the loss incurred by the Insured\nby the payment of Wages for a period beginning with\noccurrence of the damage and ending not later than\nweeks as mentioned in schedule thereafter.\nThe amount payable as indemnity under this item shall\nbe the actual amount which t"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Business Suraksha Classik -"
  },
  {
    "title": "IRDAN125RP0001V03200607.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "23"
  },
  {
    "title": "RATE OF GROSS PROFIT – The",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "rate of Gross Profit earned on \nthe Output/Turnover during the \nperiod between the date of the \ncommencement of the business \nand the date of the damage."
  },
  {
    "title": "ANNUAL OUTPUT/TURNOVER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "– The proportional equivalent\nfor a period of twelve months\nor the Output/Turnover realised \nduring the period between the\ncommencement of the business \nand the date of the damage."
  },
  {
    "title": "TURNOVER – The proportional",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "equivalent for a period equal \nto the Indemnity Period of \nthe Output/Turnover realised \nduring the period between the \ncommencement of the business \nand the date of the damage.\nTo  w h i c h  s u c h \na d j u s t m e n t s  s h a l l \nbe made as may be \nnecessary to provide for \nthe trend of the business \nand for variations in or \nspecial circumstances \naffecting the business \neither before or after \nthe damage or which \nwould have affected \nthe business had the \ndamage not occurred \nso that the figures thus \nadjusted shall represent \nas nearly as may be \nreasonably practicable, \nthe results "
  },
  {
    "title": "IN RESPECT OF LOSS OF GROSS FEES: the amount",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "by which Gross Fees earned during the Indemnity\nPeriod shall, in consequence of the Damage, fall short \nof the Standard Gross Fees.\n(b)"
  },
  {
    "title": "IN RESPECT OF INCREASE IN COST OF WORKING:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the additional expenditure necessarily and\nreasonably incurred for the sole purpose of avoiding \nor diminishing the reduction in Gross Fees which,\nbut for that expenditure, would have taken place\nduring the Indemnity period in consequence of the\nDamage, but not exceeding the reduction in Gross\nFees thereby avoided.\nLess any sum saved during the Indemnity Period in respect \nof such of the charges and expenses of the business as \nmy cease or be reduced in consequence of the damage.\nProvided that if the Sum Insured by this Item be less \nthan * the Gross Fees, the amount payable shall be \nproporti"
  },
  {
    "title": "THE INSURNCE UNDER ITEM 2 is limited to such further",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "additional expenditure beyond that recoverable under \nItem 1(b) as the Insured shall necessarily and reasonably \nincur during the Indemnity Period in consequence of the \ndamage in connection with the fitting up of Temporary \nOffices, increased Rent, Rates, Taxes, Lighting, Heating \nand Insurance thereof, removal costs and expenses \nincidental thereto."
  },
  {
    "title": "THE INSURANCE UNDER ITEM NO 3: is limited to",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Legal, Clerical and other charges necessarily incurred \nin the replacement or restoration of deeds and other \ndocuments (including stamps thereon) manuscripts, plans, \nspecifications and writings of every description and books \n(written and printed), books of account, card indexes and \nother business records, not exceeding in respect of any \none document, plan, book or card index set the sum shown \non the schedule\n\t\nDefinitions"
  },
  {
    "title": "GROSS FEES – The money paid or payable to the insured",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "for services rendered in course of the business at the \npremises."
  },
  {
    "title": "INDEMNITY PERIOD – The period beginning with the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "occurrence of the damage and ending not later than \nperiod as mentioned in the schedule thereafter during \nwhich the results of the business shall be affected in \nconsequence of the damage."
  },
  {
    "title": "FEES –The Gross",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Fees earned during \nthe twelve months \nimmediately before \nthe date of the \ndamage."
  },
  {
    "title": "FEES –The Gross",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Fees earned during \nthat Period in the \nt w e l v e  m o n t h s \nimmediately before \nthe date of the \nd a m a g e  w h i c h \ncorresponds with the \nIndemnity Period.\nTo which such adjustments \nshall be made as may be \nnecessary to provide for the \ntrend of the business and \nfor variations in or special \ncircumstances affecting the \nbusiness either before or after \nthe damage or which would \nhave affected the business had \nthe damage not occurred so \nthat the figures thus adjusted \nshall represent as nearly as \nmay be reasonably practicable \nthe results which, but for the \ndamage, would have b"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Business Suraksha Classik -"
  },
  {
    "title": "IRDAN125RP0001V03200607.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "24\nthe Gross Fees earned (or a proportionately increased \nmultiple thereof where the maximum Indemnity Period \nexceeds 12 months) during the accounting period of \n12 months most nearly concurrent with any period of \nInsurance, as certified by the Insured’s Auditors, was \nless than the Sum Insured thereon, a pro-rata return of \npremium not exceeding 50% of the premium paid on such \nSum Insured for such period of Insurance shall be made \nin respect of the difference.\nIf any damage has occurred giving rise to a claim under \nthis policy, such return shall be made in respect only of \nsaid differenc"
  },
  {
    "title": "FIRE & ALLIED PERILS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This is an additional covers that extends the insurance cover \nthat We give under the Product. We give these additional \ncovers if You have applied to and paid premium for the covers \nand We have accepted to give covers to You.\n1. \nDeclaration Policy for Stocks\n1.\nWe agree to cover Your Stock on receipt of provisional \npremium based on Your declaration of the value of\nStock, the premium being liable to be adjusted at\nexpiry of the Policy Period, as follows:\n2.\nYou will declare to Us in writing signed by You or an \nauthorised person, the value of Your Stock less any \namount insured by Policies "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Business Suraksha Classik -"
  },
  {
    "title": "IRDAN125RP0001V03200607.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "25\n12.\nYou cannot reduce the Sum Insured during the Policy\nPeriod."
  },
  {
    "title": "13.\t We will not pay more than the Sum Insured, and You",
    "deductible": "of the Sum",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "need not pay premium on value in excess of the Sum \nInsured. You and Us can increase the Sum Insured\nby agreement, and its effective date will be added\nby Endorsement on the Policy. You are liable to pay \nan additional provisional premium on the increased \nSum Insured proportionate to the unexpired Policy\nPeriod. If the rate for the class of the relevant risk is \nrevised during the Policy Period, You must pay an\nadditional provisional premium on the revised rate\nfor the unexpired period. In both these cases, the\npremium will be adjusted at the end of the Policy\nPeriod.\n14.\nIf the Insured Stock"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Business Suraksha Classik -"
  }
]