[
  {
    "title": "start",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Private Car Policy - Bundled -"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings\nPrivate Car Policy - Bundled\nWhereas the insured by a proposal and declaration dated as \nstated in the Schedule which shall be the basis of this contract \nand is deemed to be incorporated herein has applied to the \nCompany for the insurance hereinafter contained and has \npaid the premium mentioned in the schedule as consideration \nfor such insurance in respect of accidental loss or damage \noccurring during the period of insurance."
  },
  {
    "title": "NOW THIS POLICY WITNESSETH:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "That subject to the terms exceptions and conditions contained \nherein or endorsed or expressed hereon;"
  },
  {
    "title": "THE VEHICLE INSURED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company will indemnify the insured against loss or damage \nto the vehicle insured hereunder and/or its accessories whilst \nthereon\ni.\t\nby fire explosion self ignition or lightning;\nii.\t\nby burglary housebreaking or theft;\niii.\t\nby riot and strike;\niv.\t\nby earthquake (fire and shock damage);\nv.\t\nby flood typhoon hurricane storm tempest inundation \ncyclone hailstorm frost;\nvi.\t\nby accidental external means;\nvii.\t by malicious act;\nviii.\t by terrorist activity;\nix.\t\nwhilst in transit by road rail inland- waterway lift elevator \nor air;\nx.\t\nby landslide rockslide.\nSubject to a deduction for de"
  },
  {
    "title": "SUM INSURED – INSURED’S DECLARED VALUE (IDV)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insured’s Declared Value (IDV) of the vehicle will be \ndeemed to be the “SUM INSURED” for the purpose of this \n\n2"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Private Car Policy - Bundled -"
  },
  {
    "title": "IRDAN146RPMT0041V01202425.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "policy which is fixed at the commencement of each policy \nperiod for the insured vehicle.\nThe IDV of the vehicle (accessories, if any, fitted to the vehicle) \nis to be fixed on the basis of the manufacturer’s listed selling \nprice of the brand and model as the insured vehicle at the \ncommencement of insurance/renewal and adjusted for \ndepreciation (as per schedule below).\nThe schedule of age-wise depreciation as shown below is \napplicable for the purpose of Total Loss/Constructive Total \nLoss (TL/CTL) claims only."
  },
  {
    "title": "THE VEHICLE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Age of The Vehicle\n% Of  \nDepreciation \nFor  Fixing  I \n(% Applied \nOn Vehicle \nExShowroom \nPrice)\nNot exceeding 6 months\n5%\nExceeding 6 months but not exceeding \n1 year\n15%\nExceeding 1 year but not exceeding \n2 years\n20%\nExceeding 2 years but not exceeding \n3 years\n30%\nExceeding 3 years but not exceeding \n4 years\n40%\nExceeding 4 years but not exceeding \n5 years\n50%\nExceeding 5 years but not exceeding \n6 years\n60%\nExceeding 6 years but not exceeding \n7 years\n65%\nExceeding 7 years but not exceeding \n8 years\n70%\nExceeding 8 years but not exceeding \n9 years\n75%\nExceeding 9 years but not exceeding"
  },
  {
    "title": "IDV shall be treated as the ‘Market Value’ throughout the policy",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "period without any further depreciation for the purpose of Total \nLoss (TL) / Constructive Total Loss (CTL) claims. \nThe insured vehicle shall be treated as CTL if the aggregate \ncost of retrieval and / or repair of the vehicle, subject to terms \nand conditions of the policy, exceeds 75% of the IDV of the \nvehicle"
  },
  {
    "title": "SECTION II - LIABILITY TO THIRD PARTIES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\t\nSubject to the limits of liability as laid down in the Schedule \nhereto the Company will indemnify the insured in the event \nof an accident caused by or arising out of the use of the \ninsured vehicle against all sums which the insured shall \nbecome legally liable to pay in respect of\n\t\ni)\t\ndeath of or bodily injury to any person including \noccupants carried in the insured vehicle (provided \nsuch occupants are not carried for hire or reward) \nbut except so far as it is necessary to meet the \nrequirements of Motor Vehicles Act, the Company \nshall not be liable where such death or injury aris"
  },
  {
    "title": "AVOIDANCE OF CERTAIN TERMS AND RIGHT OF RECOVERY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Nothing in this Policy or any endorsement hereon shall affect \nthe right of any person indemnified by this policy or any \nother person to recover an amount under or by virtue of the \nProvisions of the Motor Vehicles Act.\nBut the Insured shall repay to the Company all sums paid by \nthe Company which the Company would not have been liable \nto pay but for the said provision."
  },
  {
    "title": "APPLICATION OF LIMITS OF INDEMNITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of any accident involving indemnity to more than \none person any limitation by the terms of this Policy and/or \nof any Endorsement thereon of the amount of any indemnity \nshall apply to the aggregate amount of indemnity to all persons \nindemnified and such indemnity shall apply in priority to the \n\n3"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Private Car Policy - Bundled -"
  },
  {
    "title": "IRDAN146RPMT0041V01202425.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "insured."
  },
  {
    "title": "COVER FOR OWNER-DRIVER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company undertakes to pay compensation as per the \nfollowing scale for bodily injury/ death sustained by the \nowner-driver of the vehicle, in direct connection with the \nvehicle insured or whilst driving or mounting into/dismounting \nfrom the vehicle insured or whilst traveling in it as a co-driver, \ncaused by violent accidental external and visible means which \nindependent of any other cause shall within six calendar \nmonths of such injury result in:\nNature of injury\nScale of \ncompensation\ni)\t\nDeath\n100%\nii)\t\nLoss of two limbs or sight of two eyes \nor one limb and sight of one eye.\n100%\ni"
  },
  {
    "title": "GENERAL EXCEPTIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(Applicable to all sections of the Policy)\nThe Company shall not be liable under this Policy in respect of\n1.\t\nany accidental loss or damage and/or liability caused \nsustained or incurred outside the geographical area;\n2.\t\nany claim arising out of any contractual liability;\n3.\t\nany accidental loss damage and/or liability caused \nsustained or incurred whilst the vehicle insured herein is\n\t\na.\t\nbeing used otherwise than in accordance with the \n“Limitations as to Use” or\n\t\nb.\t\nbeing driven by or is for the purpose of being driven \nby him/her in the charge of any person other than a \nDriver as sta"
  },
  {
    "title": "DEDUCTIBLE",
    "deductible": "stated in the schedule.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company shall not be liable for each and every claim \nunder Section - I (loss of or damage to the vehicle insured) of \nthis Policy in respect of the deductible stated in the schedule."
  },
  {
    "title": "CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Policy and the Schedule shall be read together and any \nword or expression to which a specific meaning has been \nattached in any part of this Policy or of the Schedule shall bear \nthe same meaning wherever it may appear\n1.\t\nNotice shall be given in writing to the Company \nimmediately upon the occurrence of any accidental loss \nor damage in the event of any claim and thereafter the \ninsured shall give all such information and assistance \nas the Company shall require. Every letter claim writ \nsummons and/or process or copy thereof shall be \nforwarded to the Company immediately on receipt by"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Private Car Policy - Bundled -"
  },
  {
    "title": "IRDAN146RPMT0041V01202425.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "made or given by or on behalf of the insured without the \nwritten consent of the Company which shall be entitled \nif it so desires to take over and conduct in the name of \nthe insured the defence or settlement of any claim or to \nprosecute in the name of the insured for its own benefit \nany claim for indemnity or otherwise and shall have full \ndiscretion in the conduct of any proceedings or in the \nsettlement of any claim and the insured shall give all such \ninformation and assistance as the Company may require.\n3.\t\nThe Company may at its own option repair reinstate or \nreplace the vehicle or "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Private Car Policy - Bundled -"
  },
  {
    "title": "IRDAN146RPMT0041V01202425.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "transferred in the name of the employee. This will however \nrequire submission of a suitable letter from the employer \nconfirming that prior to transfer of ownership of the \nvehicle to the employee, it was allotted to and exclusively \noperated by the employee during the period in which the"
  },
  {
    "title": "NCB was earned.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "d)\t\nIn the event of the insured, transferring his insurance \nfrom one insurer to another insurer, the transferee insurer \nmay allow the same rate of NCB which the insured would \nhave received from the previous insurer. Evidence of the \ninsured’s NCB entitlement either in the form of a renewal \nnotice or a letter confirming the NCB entitlement from the \nprevious insurer will be required for this purpose.\n\t\nWhere the insured is unable to produce such evidence \nof NCB entitlement from the previous insurer, the claimed"
  },
  {
    "title": "NCB may be permitted after obtaining from the insured a",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "declaration as per the following wording:\n\t\n“I / We declare that the rate of NCB claimed by me/us \nis correct and that no claim as arisen in the expiring \npolicy period (copy of the policy enclosed). I/We further \nundertake that if this declaration is found to be incorrect, \nall benefits under the policy in respect of Section I of the \nPolicy will stand forfeited.”\n\t\nNotwithstanding the above declaration, the insurer \nallowing the NCB will be obliged to write to the policy \nissuing office of the previous insurer by recorded delivery \ncalling for confirmation of the entitlement and rate of NCB "
  },
  {
    "title": "NCB to write to the previous insurer within 21 days after",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "granting the cover will also constitute a breach of the Tariff.\ne)\t\nIf an insured vehicle is sold and not replaced immediately, \nor laid up, and the policy is not renewed immediately \nafter expiry, NCB, if any, may be granted on a subsequent \ninsurance, provided such fresh insurance is effected within \n3 (three) years from the expiry of the previous insurance. \nThe rate of NCB applicable to the fresh policy shall be \nthat earned at the expiry of the last 12 months period of \ninsurance.\nf)\t\nOn production of evidence of having earned NCB abroad, \nan insured may be granted NCB on a new policy tak"
  },
  {
    "title": "SMS & email.All the details of the appointment of",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "surveyor, including the role, duties and responsibilities \nof the surveyor are sent to the insured by letter, email \nor any other electronic form immediately after the \nappointment of the surveyor.\n\t\n3.\t\nThe Surveyor will co-ordinate with the Insured and \nif the vehicle is already in the workshop, surveyor \nwill visit the workshop within 4 working hours \nof Intimation, in any case within 48 hours of his \nappointment. Surveyor shall within 7 days of the \nclaim intimation, inform the insured of the essential \ndocuments and other requirements that the insured \nshould submit in support of the clai"
  },
  {
    "title": "AML Documents (if required)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "g)\t\nJob Card Copy (in case of Add-on cover taken \nfor loss of use )\n\t\n4.\t\nThe Surveyor assesses the loss based and shares an \ninterim report with the Companywithin the shortest \ntime but not later than 15 days from the date of first \nvisit.\n\t\n5.\t\nIf the insured is unable to furnish all the particulars \nrequired by the surveyor or where the surveyor does \nnot receive the full cooperation of the insured, the \nsurveyor shall inform the Company about the delay \nthey may result in the assessment of the claim. \nInsured shall be intimated about the delay by the \nCompany or the surveyor.\n\t\n6.\t\nThe sur"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Private Car Policy - Bundled -"
  },
  {
    "title": "IRDAN146RPMT0041V01202425.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "required information/documents that are relevant \nand necessary for settlement of claim, the Company \nsettle the claim.\n\t\n8.\t\nIn case, the claim is rejected, the Company shall give \nthe reasons for the same in writing drawing reference \nto the specific terms and conditions of the policy \ndocument."
  },
  {
    "title": "CLAIMS INTIMATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of loss due to an insured event the insurance \ncompany must be informed immediately.\nOur contact details are as follows:\nContact us- 022 6158 2020/ 022 6234 6234\nFor claim amount greater than Rs 1 lakh, KYC documents as \nbelow are mandatory\n1)"
  },
  {
    "title": "PAN Card",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "2)\t\nAadhar Card\n3)\t\nAny other supporting document\nCondonation of Delay\nThe Company may condone delay in claim intimation/ \ndocument submission on merit,whereit is proved that delay in \nreporting of claim or submission of claim documents, is due \nto reasonsbeyond the control of the insured.\nNotwithstanding the above, delay in claim intimation or \nsubmission of claim documents due to reasons beyond the \ncontrol of the insured shall not be condoned where such claims \nwould have otherwise been rejected even if reported in time.\nFraud\nThis policy shall be voidable at the option of the Company in th"
  },
  {
    "title": "ENDORSEMENT WORDINGS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "IMT.1. EXTENSION OF GEOGRAPHICAL AREA\nIn consideration of the payment of an additional premium of \nRs….it is hereby understood and agreed that notwithstanding \nanything contained in this Policy to the contrary the \nGeographical Area in this Policy shall from the . ./. ./. . . to …/. \n./ (both days inclusive) be deemed to include *\nIt is further specifically understood and agreed that such \ngeographical extension excludes cover for damage to the \nvehicle insured / injury to its occupants / third party liability in \nrespect of the vehicle insured during sea voyage / air passage \nfor the purpose "
  },
  {
    "title": "VINTAGE CARS)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby declared and agreed that in case of TOTAL"
  },
  {
    "title": "LOSS/CONSTRUCTIVE TOTAL LOSS of the Vintage Car",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "insured hereunder due to a peril insured against, the amount \npayable will be the Insured’s Declared Value (IDV) of the \nvehicle as mentioned in the Policy without deduction of any \ndepreciation.\nIt is further declared and agreed that in case of partial loss to \nthe vehicle, depreciation on parts replaced will be as stated \nin Section I of the Policy.\nSubject otherwise to the terms exceptions conditions and \nlimitations of this Policy.\nIMT.3. TRANSFER OF INTEREST\nIt is hereby understood and agreed that as from …/…/……. the \ninterest in the Policy is transferred to and vested in ……….... of \n…………"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Private Car Policy - Bundled -"
  },
  {
    "title": "IRDAN146RPMT0041V01202425.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "principal party and not as agent or trustee and nothing herein \ncontained shall be construed as constituting the Insured an \nagent or trustee for the Lessors or as an assignment (whether \nlegal or equitable) by the Insured to the Lessors, of his rights \nbenefits and claims under this Policy and further nothing herein \nshall be construed as creating or vesting any right in the Owner/\nLessor to sue the Company in any capacity whatsoever for any \nalleged breach of its obligations hereunder.\nIt is further declared and agreed that for the purpose of the \nPersonal Accident Cover for the owner-driver"
  },
  {
    "title": "AUTOMOBILE ASSOCIATIONS (Private Cars and Motorised",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Two Wheelers Only)\nIt is hereby understood and agreed that in consideration of \nInsured’s membership of …………………...** a discount in premium \nof Rs………* is allowed to the Insured hereunder from ../../…. It \nis further understood and agreed that if the Insured ceases to \nbe a member of the above mentioned association during the \ncurrency of this Policy, the Insured shall immediately notify \nthe Company accordingly and refund to the Company, a \nproportionate amount of the discount allowed on this account \nfor the unexpired period of the cover.\nSubject otherwise to the terms exceptions conditions an"
  },
  {
    "title": "TEMPEST FLOOD INUNDATION OR EARTHQUAKE PERILS, in",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "consideration whereof\na.\t\n# the insurer will deduct from the next renewal premium \nthe sum of  Rs. ........... * and the No Claim Bonus (if any) \nshall be calculated on the next renewal premium after \ndeduction of such sum.\nb.\t\n# the period of insurance by this policy is extended to \n.…./…../……. In view of the payment of an additional premium \nof Rs. ............. **\nSubject otherwise to the terms exceptions conditions and \nlimitations of this policy. \nNB.1. # To delete (a) or (b) as per option exercised by the \ninsured.\nNB.2. *The proportionate full policy premium for the period of \nlay up le"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Private Car Policy - Bundled -"
  },
  {
    "title": "IRDAN146RPMT0041V01202425.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "risks for the lay up periods is to be inserted.\nNB.3. ** The proportionate premium required for Fire and / \nor Theft cover for the vehicle for the laid – up period is to \nbe inserted.\nNB.4. In case of Liability Only Policies the words in CAPITALS \nshould be deleted.\nNB.5. In case of policies covering Liability Only and\na.\t\nFire risks, the words “BURGLARY HOUSEBREAKING OR"
  },
  {
    "title": "THEFT” are to be deleted;",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "b.\t\nTheft risks, the words. “FIRE EXPLOSION SELF IGNITION"
  },
  {
    "title": "OR LIGHTNING” are to be deleted.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "c.\t\nFire and Theft risks no part of the words in capitals are to \nbe deleted.\nIMT. 11. B. Vehicle Laid Up (Lay up period not declared)\nNotwithstanding anything to the contrary contained herein it \nis hereby understood and agreed that as from ….. / ….. /….. the \nvehicle no. ............. insured hereunder is laid up in\ngarage and not in use and liability of the insurer under this \npolicy in respect of the said vehicle is suspended SAVE ONLY"
  },
  {
    "title": "FLOOD INUNDATION OR EARTHQUAKE PERILS.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Subject otherwise to the terms exceptions conditions and \nlimitations of this Policy. NB.1. In case of Liability Only Policies \nthe words in CAPITALS should be deleted.\nNB.2. In case of policies covering Liability Only and\na.\t\nFire risks, the words “BURGLARY HOUSEBREAKING OR"
  },
  {
    "title": "THEFT” are to be deleted;",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "b.\t\nTheft risks, the words “FIRE EXPLOSION SELF IGNITION"
  },
  {
    "title": "OR LIGHTNING” are to be deleted.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "c.\t\nFire and Theft risks no part of the words in capitals are to \nbe deleted.\nIMT.11(C). Termination of the UNDECLARED Period of Vehicle \nLaid up.\nIt is hereby understood and agreed that the insurance by this \nPolicy in respect of vehicle no. ……….. insured hereunder is \nreinstated in full from ……./……/……and the Endorsement IMT \n11(B) attaching to this policy shall be deemed to be cancelled. \nIt is further agreed that in consideration of the period during \nwhich the vehicle no. ............. has been out of use.\na.\t\n#The insurer will deduct from the next renewal premium \nthe sum of Rs. ........."
  },
  {
    "title": "CHALLENGED PERSONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Notwithstanding anything to the contrary contained in the \nPolicy it is hereby understood and agreed that the vehicle \ninsured being specially designed /modified for use of blind, \nhandicapped and mentally challenged persons and suitable \nendorsement to this effect having been incorporated in the \nRegistration Book by the Registering Authority, a discount of \n50% on the Own Damage premium for the vehicle insured is \nhereby allowed to the Insured. Subject otherwise to the terms \nexceptions conditions and limitations of the Policy.\nIMT.13 .USE OF VEHICLE WITHIN INSURED’S OWN"
  },
  {
    "title": "PREMISES (Applicable to all classes except as otherwise",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "provided in the tariff)\nIt is hereby understood and agreed that the insurer shall not be \nliable in respect of the vehicle insured while the vehicle is being \nused elsewhere than in the insured’s premises except where \nthe vehicle is specifically required for a mission to fight a fire.\nFor the purposes of this endorsement “Use confined to own \npremises” shall mean use only on insured’s premises to which \npublic have no general right of access.\nIMT.15. PERSONAL ACCIDENT COVER TO THE INSURED"
  },
  {
    "title": "OR CLEANER (Applicable to private cars including three",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "wheelers rated as private cars and motorized Two-wheelers \nwith or without side car <not for hire or reward>)\nIn consideration of the payment of an additional premium, it is \nhereby agreed and understood that the Company undertakes \nto pay compensation on the scale provided below for bodily \ninjury as hereinafter defined sustained by the Insured person in \ndirect connection with the vehicle insured, or whilst mounting \nand dismounting from or travelling in the vehicle insured and \ncaused by violent accidental external and visible means which \nindependently of any other cause shall within six c"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Private Car Policy - Bundled -"
  },
  {
    "title": "IRDAN146RPMT0041V01202425.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "resulting from or traceable to (a) intentional self injury, \nsuicide or attempted suicide physical defect or infirmity \nor (b) an accident happening whilst such person is under \nthe influence of intoxicating liquor or drugs.\n3)\t\nsuch compensation shall be payable only with the approval \nof the Insured named in the Policy and directly to the \ninjured person or his/her legal representative(s) whose \nreceipt shall be a full discharge in respect of the injury of \nsuch person.\nSubject otherwise to the terms exceptions conditions and \nlimitations of this Policy.\n* The Capital Sum Insured (CSI) per p"
  },
  {
    "title": "CLEANER (For Vehicles rated as Private Cars and Motorised",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Two Wheelers <not for hire or reward> with or without side \ncar)\nIn consideration of the payment of an additional premium, it is \nhereby understood and agreed that the Company undertakes \nto pay compensation on the scale provided below for bodily \ninjuries hereinafter defined sustained by any passenger other \nthan the Insured and/or the paid driver, attendant or cleaner \nand/or a person in the employ of the Insured coming within \nthe scope of the Workmen’s Compensation Act, 1923 and \nsubsequent amendments of the said Act and engaged in \nand upon the service of the Insured at the time such inju"
  },
  {
    "title": "CLEANERS AND CONDUCTORS: (Applicable to all classes",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "of vehicles)\nIn consideration of the payment of an additional premium, it is \nhereby understood and agreed that the Company undertakes \nto pay compensation on the scale provided below for bodily \ninjury as hereinafter defined sustained by the paid driver/\ncleaner/conductor in the employ of the Insured in direct \nconnection with the vehicle insured whilst mounting into \ndismounting from or travelling in the insured vehicle and \ncaused by violent accidental external and visible means which \nindependently of any other cause shall within six calendar \nmonths of the occurrence of such injury result"
  },
  {
    "title": "CUSTOMS DUTY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Notwithstanding anything to the contrary contained in this \nPolicy it is hereby understood and agreed that in the event of \n\n10"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Private Car Policy - Bundled -"
  },
  {
    "title": "IRDAN146RPMT0041V01202425.",
    "deductible": "",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "loss or damage to the vehicle insured and/or its accessories \nnecessitating the supply of a part not obtainable from stocks \nheld in the country in which the vehicle insured is held for \nrepair or in the event of the Company exercising the option \nunder ………., * to pay in cash the amount of the loss or damage \nthe liability of the Company in respect of any such part shall \nbe limited to:-\na)\t\n(i) \t the price quoted in the latest catalogue or the price \nlist issued by the Manufacturer or his Agent for the \ncountry in which the vehicle insured is held for repair \nless depreciation applicable;\n\t\n\t"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Private Car Policy - Bundled -"
  },
  {
    "title": "IRDAN146RPMT0041V01202425.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of the payment of premium of Rs……………* \nnotwithstanding anything to the contrary contained in the \nPolicy it is hereby understood and agreed that the Company \nwill indemnify the Insured in terms conditions limitations and \nexceptions of Section I of the Policy against loss and/or damage \nto the CNG/LPG kit fitted in the vehicle insured arising from an \naccidental loss or damage to the vehicle insured, subject to \nthe limit of the Insured’s Declared Value of the CNG/LPG kit \nspecified in the Schedule of the Policy.\nSubject otherwise to the terms conditions limitations and \nexcep"
  },
  {
    "title": "VEHICLE (For all Classes of vehicles)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of an additional premium of Rs. 50/- \nnotwithstanding anything to the contrary contained in the Policy \nit is hereby understood and agreed that the Company shall \nindemnify the insured against the Insured’s legal liability under \nthe Employee Compensation Act, 2010, the Fatal Accidents \nAct, 1855 or at Common Law and subsequent amendments \nof these Acts prior to the date of this Endorsement in respect \nof personal injury to any paid driver and/or conductor and/or \ncleaner whilst engaged in the service of the Insured in such \noccupation in connection with the vehicle insured he"
  },
  {
    "title": "OTHER THAN PAID DRIVER AND / OR CONDUCTOR AND",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "/ OR CLEANER WHO MAY BE TRAVELLING OR DRIVING IN"
  },
  {
    "title": "THE EMPLOYER’S CAR (Private Car’s only/Motorised two",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "wheelers [not for hire or reward)\nIn consideration of the payment of an additional premium @ \nRs. 50/- per employee insured notwithstanding anything to the \ncontrary contained in the Policy it is hereby understood and \nagreed that the Company will indemnify the Insured against \nthe Insured’s liability at Common Law and Statutory Liability \nunder the Fatal Accidents Act,1855 for compensation (including \nlegal costs of any claimant) for death of or bodily injury to \nany employee (other than paid drivers) of the within named \nInsured being carried in or upon or entering in or getting on \nto or al"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Private Car Policy - Bundled -"
  },
  {
    "title": "IRDAN146RPMT0041V01202425.",
    "deductible": "under Section I of this Policy for the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Subject otherwise to the terms, conditions limitations and \nexceptions of this Policy. \nNB. * To insert the number of employees for which the premium \nhas been paid.\nIMT. 30. Trailers. (Applicable to Private Cars Only)\nIn consideration of the payment of an additional premium it \nis hereby understood and agreed that the indemnity granted \nby this policy shall extend to  apply to the Trailer (Registration \nNo.)” Provided always that, \n*a.\t the IDV of such Trailer shall be deemed not to exceed.\t* *\nb.\t\nthe term “Trailer” shall not include its contents or anything \ncontained thereon.\nc. \t such ind"
  },
  {
    "title": "EMPOYED AS DRIVERS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of the payment of an additional premium \nof Rs 100/-* it is hereby understood and agreed that in the \nevent of any Soldier/Sailor/Airman employed by the Insured \nto drive the vehicle insured being injured or killed whilst so \nemployed, this Policy will extend to relieve the Insured of his \nliability to indemnify Ministry of Defence under the respective \nRegulations.\nSubject otherwise to the terms, conditions limitations and \nexceptions of this Policy.\n* This additional premium is flat and irrespective of period \nof insurance not exceeding 12 months. Any extension of the \nPolic"
  },
  {
    "title": "HDFC ERGO General Insurance Company Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West).",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": ""
  },
  {
    "title": "MUMBAI – 400078.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In case you are not satisfied with the response / resolution \ngiven / offered by the C&G cell, then you can write to the \nPrincipal Grievance Officer of the Company at the following \naddress\n\t\nTo the Principal Grievance Officer"
  },
  {
    "title": "HDFC ERGO General Insurance Company Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West).",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": ""
  },
  {
    "title": "MUMBAI – 400078.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "e-mail:  cgo@hdfcergo.com\nGrievance may also be lodged at IRDAI Integrated Grievance \nManagement System- https://bimabharosa.irdai.gov.in\nYou may also approach the nearest Insurance Ombudsman \n\n13"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Private Car Policy - Bundled -"
  },
  {
    "title": "IRDAN146RPMT0041V01202425.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "for resolution of your grievance. The contact details of \nOmbudsman offices are mentioned below if your grievance \npertains to:\n•\t\nInsurance claim that has been rejected or dispute of a \nclaim on legal construction of the policy\n•\t\nDelay in settlement of claim\n•\t\nDispute with regard to premium\n•\t\nNon-receipt of your insurance document\nYou may also refer Our website www.hdfcergo.com https://www.hdfcergo.com/customer-voice/grievances for detailed grievance \nredressal procedure..\nNames of Ombudsman and Addresses of Ombudsmen Centers\nOffice Details \nJurisdiction of Office Union Territory, District"
  },
  {
    "title": "AHMEDABAD -",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nJeevan Prakash Building, 6th floor, \nTilak Marg, Relief Road, \nAhmedabad – 380 001. \nTel.: 079 - 25501201/02\nEmail: bimalokpal.ahmedabad@cioins.co.in\nGujarat, Dadra & Nagar Haveli, Daman and Diu."
  },
  {
    "title": "BENGALURU -",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nJeevan Soudha Building,PID No. 57-27-N-19 \nGround Floor, 19/19, 24th Main Road,"
  },
  {
    "title": "JP Nagar, Ist Phase,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Bengaluru – 560 078. \nTel.: 080 - 26652048 / 26652049 \nEmail: bimalokpal.bengaluru@cioins.co.in\nKarnataka."
  },
  {
    "title": "BHOPAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n1st floor,”Jeevan Shikha”, 60-B,Hoshangabad Road, \nOpp. Gayatri Mandir, Bhopal – 462 011.\nTel.: 0755 - 2769201 / 2769202\nEmail: bimalokpal.bhopal@cioins.co.in\nMadhya Pradesh Chattisgarh."
  },
  {
    "title": "BHUBANESHWAR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n62, Forest park, Bhubneshwar – 751 009.\nTel.: 0674 - 2596461 /2596455\nFax: 0674 - 2596429\nEmail: bimalokpal.bhubaneswar@cioins.co.in\nOrissa."
  },
  {
    "title": "CHANDIGARH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nJeevan Deep Building SCO 20-27,\nGround Floor Sector- 17 A, Chandigarh – 160 017.\nTel.: 0172-2706468\nEmail: bimalokpal.chandigarh@cioins.co.in\nStates of Punjab, Haryana (excluding 4 districts viz Gurugram, \nFaridabad, Sonepat and Bahadurgarh), Himachal Pradesh, Union \nTerritories of Jammu & Kashmir, Ladakh and Chandigarh."
  },
  {
    "title": "CHENNAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nFatima Akhtar Court, 4th Floor, 453, \nAnna Salai, Teynampet,"
  },
  {
    "title": "CHENNAI – 600 018.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 044 - 24333668  \nFax: 044 - 24333664 \nEmail: bimalokpal.chennai@cioins.co.in\nTamil Nadu, Puducherry Town and Karaikal (which are part of \nPuducherry).\n\n14"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Private Car Policy - Bundled -"
  },
  {
    "title": "IRDAN146RPMT0041V01202425.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office Details \nJurisdiction of Office Union Territory, District"
  },
  {
    "title": "DELHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2/2 A, Universal Insurance Building,\nAsaf Ali Road,\nNew Delhi – 110 002.\nTel.: 011 - 23237539\nEmail: bimalokpal.delhi@cioins.co.in\nDelhi, 4 districts of Haryana vizGurugram, Faridabad, Sonepat and \nBahadurgarh)"
  },
  {
    "title": "GUWAHATI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nivesh, 5th Floor,\nNr. Panbazar over bridge, S.S. Road,\nGuwahati – 781001 (ASSAM).\nTel.: 0361 - 2632204 / 2602205\nEmail: bimalokpal.guwahati@cioins.co.in\nAssam, Meghalaya, Manipur, Mizoram, Arunachal Pradesh, Nagaland \nand Tripura."
  },
  {
    "title": "HYDERABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6-2-46, 1st floor, “Moin Court”,\nLane Opp. Saleem Function Palace,\nA. C. Guards, Lakdi-Ka-Pool,\nHyderabad - 500 004.\nTel.: 040 - 23312122\nEmail: bimalokpal.hyderabad@cioins.co.in\nAndhra Pradesh, Telangana, Yanam and part of Union Territory of \nPuducherry."
  },
  {
    "title": "JAIPUR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nidhi – II Bldg., Gr. Floor,\nBhawani Singh Marg,\nJaipur - 302 005.\nTel.: 0141 - 2740363 /2740798\nEmail: bimalokpal.jaipur@cioins.co.in\nRajasthan."
  },
  {
    "title": "KOCH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n10th Floor, Jeevan Prakash,LIC Building,\nOpp to Maharaja’s College Ground,M.G.Road,\nKochi - 682 011.\nTel.: 0484 - 2358759\nEmail: bimalokpal.ernakulam@cioins.co.in\nKerala, Lakshadweep, Mahe-a part of Union Territory of Puducherry."
  },
  {
    "title": "KOLKATA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nHindustan Bldg. Annexe, 4th Floor,\n4, C.R. Avenue,"
  },
  {
    "title": "KOLKATA - 700 072.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 033 - 22124339 \nFax : 033 - 22124341\nEmail: bimalokpal.kolkata@cioins.co.i\nWest Bengal, Sikkim, Andaman & Nicobar Islands."
  },
  {
    "title": "LUCKNOW",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6th Floor, Jeevan Bhawan, Phase-II,\nNawal Kishore Road, Hazratganj,\nLucknow - 226 001.\nTel.: 0522 - 4002082 / 3500613\nEmail: bimalokpal.lucknow@cioins.co.in\nDistricts of Uttar Pradesh :\nLalitpur, Jhansi, Mahoba, Hamirpur, Banda, Chitrakoot, Allahabad, \nMirzapur, Sonbhabdra, Fatehpur, Pratapgarh, Jaunpur, Varanasi, \nGazipur, Jalaun, Kanpur, Lucknow, Unnao, Sitapur, Lakhimpur, \nBahraich, Barabanki, Raebareli, Sravasti, Gonda, Faizabad, \nAmethi, Kaushambi, Balrampur, Basti, Ambedkarnagar, Sultanpur, \nMaharajgang, Santkabirnagar, Azamgarh, Kushinagar, Gorkhpur, \n"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Private Car Policy - Bundled -"
  },
  {
    "title": "IRDAN146RPMT0041V01202425.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office Details \nJurisdiction of Office Union Territory, District"
  },
  {
    "title": "MUMBAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n3rd Floor, Jeevan Seva Annexe,\nS. V. Road, Santacruz (W),\nMumbai - 400 054.\nTel.: 022 - 69038800/27/29/31/32/33\nEmail: bimalokpal.mumbai@cioins.co.in\nGoa, Mumbai Metropolitan Region excluding Navi Mumbai & Thane."
  },
  {
    "title": "NOIDA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nBhagwan Sahai Palace\n4th Floor, Main Road,\nNaya Bans, Sector 15,\nDistt: Gautam Buddh Nagar,\nU.P - 201301.\nTel.: 0120-2514252 / 2514253\nEmail: bimalokpal.noida@cioins.co.in\nState of Uttaranchal and the following Districts of Uttar Pradesh:\nAgra, Aligarh, Bagpat, Bareilly, Bijnor, Budaun, Bulandshehar, Etah, \nKanooj, Mainpuri, Mathura, Meerut, Moradabad, Muzaffarnagar, \nOraiyya, Pilibhit, Etawah, Farrukhabad, Firozbad, Gautambodhanagar, \nGhaziabad, Hardoi, Shahjahanpur, Hapur, Shamli, Rampur, Kashganj, \nSambhal, Amroha, Hathras, Kanshiramnagar, Saharanpur."
  },
  {
    "title": "PATNA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2nd Floor, Lalit Bhawan,\nBailey Road,\nPatna 800 001.\nTel.: 0612-2547068\nEmail: bimalokpal.patna@cioins.co.in\nBihar, Jharkhand."
  },
  {
    "title": "PUNE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Darshan Bldg., \n3rd Floor,C.T.S. No.s. 195 to 198,\nN.C. Kelkar Road, \nNarayan Peth,\nPune – 411 030.\nTel.: 020-24471175\nEmail: bimalokpal.pune@cioins.co.in\nMaharashtra, Area of Navi Mumbai and Thane excluding Mumbai \nMetropolitan Region."
  }
]