[
  {
    "title": "start",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Whereas the Insured named in the Schedule below, carrying on the business \nmentioned therein and no other, for the purpose of this Insurance has, by a Proposal \nand Declaration dated as stated in the said Schedule, which Proposal and \nDeclaration it is hereby agreed shall be the basis of this Contract and be considered \nas incorporated herein, applied to HDFC ERGO General Insurance Company \nLimited (hereinafter called the 'Company') for the insurance hereinafter contained \nfor the period stated in the Schedule hereto (hereinafter called “the said Period”) and \nin consideration of the Insured h"
  },
  {
    "title": "NOW THIS POLICY WITNESSETH THAT If during the said Period or during any",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "subsequent period for which the Company may accept a renewal premium there \nshall be an accidental breakage (which for the purpose of this policy shall not include \ndamage by scratches) of any of the Glass mentioned in the said Schedule not \noccasioned by, happening through or contributed to either directly or indirectly by:\n1. \nActs of Terrorism. Loss or damage, cost or expenses of whatsoever nature  \ndirectly or indirectly caused by, resulting from or in connection with any action \ntaken in controlling, preventing, suppressing or in any way relating to such \naction taken in respect of any ac"
  },
  {
    "title": "DEDUCTIBLE EXCESS: The first part of any claim amount that has to borne by the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Insured."
  },
  {
    "title": "GLASS: Glass means fixed plain glass and mirrors in or on the premises of the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Insured where such glass is situated, excluding painting, tinting, embossing or \nornamental works on the Glass unless expressly stated in the Schedule and its \nvalue included in the Sum Insured."
  },
  {
    "title": "PLATE GLASS INSURANCE POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n1\nGlass shall also include frames and framework provided it is expressly stated in the \nSchedule and its value included in the Sum Insured."
  },
  {
    "title": "REINSTATEMENT VALUE: means the cost of replacing or reinstating Glass of the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "same kind or type but not superior to or more expensive than the Glass when \ninsured."
  },
  {
    "title": "SUM INSURED: means Sum Insured as mentioned in the policy Schedule which is",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the maximum sum payable as a whole under the policy during the policy period for all \nthe insured perils. Sum Insured shall be on Reinstatement Value basis."
  },
  {
    "title": "BASIS OF INDEMNITY: Basis of Indemnity shall be on Reinstatement Value. If the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Sum Insured is less than the Reinstatement Value of the Glass insured, then the \nInsured shall be considered his own insurer for the difference between Sum Insured \nand the Reinstatement Value and accordingly shall bear a rateable proportion of the \nloss or damage. Each item of Glass insured, if more than one, shall be separately \nsubject to this condition."
  },
  {
    "title": "PROVIDED that the Company will not be liable for any misdescription of the Glass",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "insured and that unless expressly stated in the Schedule, all Glass insured shall be \nconsidered plain and of ordinary glazing quality and without embossing, silvering, \nlettering, bending or ornamental work of any kind. Further that the Company shall \nnot be responsible for breakage of any lettering mentioned in the Schedule unless \nsuch breakage be caused by breakage of the Glass to which it is affixed."
  },
  {
    "title": "PROVIDED FURTHER that the due observance and fulfilment of the conditions",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "contained herein or endorsed hereon shall so far as the nature of them respectively \nwill permit, be deemed to be conditions precedent to the right of the Insured to \nrecover hereunder."
  },
  {
    "title": "EXCLUSIONS",
    "deductible": "Excess stated in the Schedule to the pol",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy does not cover:\n1. \nDeductible Excess stated in the Schedule to the policy.\n2. \nBreakage or damage during removal, alterations and/or repairs in or about the \npremises.\n3. \nDisfiguration or scratching or damage of Glass other than by way of a fracture \nextending through the entire thickness of Glass.\n4. \nBreakage of Glass, which is not completely and securely fixed.\n5. \nCracked or imperfect Glass.\n6. \nExpenses incurred for removal or replacement of any fittings or fixtures in \norder to replace Glass.\n7. \nAny loss or damage arising from the interruption of or delay in the Insured's "
  },
  {
    "title": "CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This policy and the Schedule shall be read together as one contract and any word or \nexpression to which a specific meaning has been attached in any part of this policy \nor the Schedule shall bear such specific meaning wherever it may appear.\n1. \nAll Glass described by this Policy is insured only so long as it is fixed. If there be \nany alteration of the Glass insured premises, or in the tenancy/ sub-tenancy \noccupancy or business carried on by the Insured in the buildings containing \nthe Glass described in this policy, or if such premises should fall in disuse, then \nand in each such case the"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "UIN:  Plate Glass Insurance Policy  - IRDAN125RP0005V01200405."
  },
  {
    "title": "PLATE GLASS INSURANCE POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n2\nfor the purpose of enforcing any rights and remedies or obtaining relief or \nindemnity from other parties to which the Company shall be or would become \nentitled or subrogated upon the Company paying for or making good any loss \nor damage under this policy whether such acts and things shall be or become \nnecessary or required before or after the Insured's indemnification by the \nCompany."
  },
  {
    "title": "12. FRAUD: If any claim under this policy shall be in any respect fraudulent or if",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "any fraudulent means or device are used by the Insured or any one acting on \nthe Insured's behalf to obtain any benefit under this policy, all benefits and \nrights under the policy shall be forfeited."
  },
  {
    "title": "13. MISREPRESENTATION: The Insured shall take due care to describe the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Glass insured. In the event of any misrepresentation or non disclosure of \nmaterial fact or adoption of fraudulent means to obtain any benefit, the policy \nshall be void without any refund of premium."
  },
  {
    "title": "14. BURDEN OF PROOF: In any action, suit or other proceedings where the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Company alleges that by reason of the provisions hereof, any loss or damage \nis not covered by this insurance, the burden of proving that such loss or \ndamage is covered shall be upon the Insured."
  },
  {
    "title": "15. CANCELLATION: The Insured can cancel the policy at any time during the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "policy term, by informing the Company.  \n \nThe Company can cancel the policy only on the grounds of established fraud, \nby giving minimum notice of 7 days to the Insured.\n \nThe Company shall refund proportion premium for unexpired policy period \nsubject to no claim(s) made during the policy period.."
  },
  {
    "title": "16. OBSERVANCE OF TERMS AND CONDITIONS: The due observance and",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "fulfilment of the terms, conditions and endorsement of this policy in so far as \nthey relate to anything to be done or complied with by the Insured and the truth \nof the statements and answers in the proposal shall be a condition precedent \nto any liability of the Company to make any payment under this policy."
  },
  {
    "title": "17.  The Company shall not be bound to accept renewal of this policy or give notice",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "that such is due."
  },
  {
    "title": "18. The Insured agrees not to transfer his interest in this policy unless the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Company consents to the transfer in writing."
  },
  {
    "title": "19. In no case whatsoever shall the Company be liable for any loss or damage",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "after the expiry of 12 months of the happening of loss or damage unless the \nclaim is the subject matter of pending legal action. It is hereby expressly \nagreed and declared that if the Company disclaims liability to the Insured for \nany claim hereunder mentioned, and such claim is not, within 12 calendar \nmonths from the date of such disclaimer, made the subject matter of a suit in a \ncourt of law, then the claim shall for all purposes be deemed to have been \nabandoned and shall not thereafter be recoverable."
  },
  {
    "title": "21. Where proposal forms are not received, information obtained from the Insured",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "whether orally or otherwise is captured in the cover note, if issued, and/ or in \nthe policy document. The Insured shall point out to the Company, \ndiscrepancies, if any, in the information contained in the policy document \nwithin 15 days from policy issue date after which information contained in the \npolicy shall be deemed to have been accepted as correct."
  },
  {
    "title": "22. GOVERNING LAW & JURISDICTION: This Policy shall be governed by the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "laws of India and the courts in Mumbai alone shall have jurisdiction in respect \nof any dispute arising hereunder."
  },
  {
    "title": "23. Any person who has a grievance against the Company, may himself or through",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "his legal heirs make a complaint in writing to the Insurance Ombudsman in \naccordance with the procedure contained in The Redressal of Public \nGrievance Rules, 1998 (Ombudsman Rules). Proviso to Rule 16(2) of the \nOmbudsman Rules however, limits compensation that may be awarded by the \nOmbudsman, to the lower of compensation necessary to cover the loss \nsuffered by the insured as a direct consequence of the insured peril or Rs. 20 \nlakhs (Rupees Twenty Lakhs Only) inclusive of ex-gratia and other expenses. \nA copy of the said Rules shall be made available by the Company upon prior \nwritten req"
  },
  {
    "title": "NOTICE: Every notice and communication to the Company required by this",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "policy shall be in writing and be addressed by registered post \nacknowledgement due to the corporate office of the Company as mentioned in \nthe schedule.\n5."
  },
  {
    "title": "DUTY OF DISCLOSURE: This policy shall be void and all premium paid",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "hereon shall be forfeited to the Company in the event of misrepresentation, \nmisdescription or nondisclosure of any material fact at the sole discretion of \nthe Company.\n6."
  },
  {
    "title": "REASONABLE CARE: The Insured shall take all reasonable steps to",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "safeguard the Glass insured against accident, loss or damage (and minimise \nany claim arising out of an insured peril). The Insured shall also take all steps \nwithin their control to avert occurrence of the insured perils and, following the \noccurrence of an insured peril, to protect the Glass insured from further \ndamage or loss. If the Insured or any person on his behalf does not comply with \nthe requirements of the Company for the purposes as stipulated herein or \nhinders or obstructs the Company in the exercise of its powers hereunder, all \nbenefits under the Policy may be forfeited at the"
  },
  {
    "title": "CLAIMS PROCEDURE: Upon the happening of any event giving rise to or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "likely to give rise to a claim under this policy the Insured shall –\na. \nGive immediate notice thereof in writing to the nearest office of the \nCompany with a copy to the corporate office of the Company as \nmentioned in the schedule;\nb. \nDeliver to the Company within 14 days, unless the Company extends this \nperiod at its sole discretion by not more than 12 months, from the date on \nwhich the event shall have come to his knowledge, a detailed statement \nin writing, of the loss or damage to the Glass insured, with an estimate of \nthe intrinsic value of the Glass lost and the amount of damage su"
  },
  {
    "title": "INDEMNITY: The Company may at its option reinstate, replace or repair the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Glass insured lost or damaged or any part thereof instead of paying the \namount of loss or damage or may join with any other insurer in so doing, but the \nCompany shall not be bound to reinstate exactly or completely but only as \ncircumstances permit and in reasonably sufficient manner and in no case shall \nthe Company be bound to expend more in reinstatement than it would have \ncost to reinstate such Glass as it was at the time of the occurrence of such loss \nor damage or more than the Sum Insured thereon.\n9."
  },
  {
    "title": "AVERAGE: If the Glass hereby insured shall at the time of any loss or damage",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "is collectively of greater value (Reinstatement Value) than the Sum Insured \nthereon, then the Insured shall be considered as being his own insurer for the \ndifference, and shall bear a rateable proportion of the loss or damage \naccordingly. Every item, if more than one, in the policy, shall be separately \nsubject to this condition."
  },
  {
    "title": "10. CONTRIBUTION: If at the time of happening of any loss or damage covered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "by this policy there shall be existing any other insurance of any nature \nwhatsoever covering the same risk as is covered under this policy, whether \neffected by the Insured or not, then the Company shall not be liable to pay or \ncontribute more than its rateable proportion of any loss or damage.\n \nMultiple policies involving Bank or other lending or financing entity - \n \nIn case there is more than one insurance policy issued to the customer/ \npolicyholder covering the same risk, the Company will not apply contribution \nclause.\n \nUnder insurance will be applied on an overall basis taking into "
  },
  {
    "title": "11. SUBROGATION: The Insured and any claimant under this policy shall at the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "expense of the Company do or concur in doing or permit to be done all such \nacts and things that may be necessary or reasonably required by the Company"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "UIN:  Plate Glass Insurance Policy  - IRDAN125RP0005V01200405."
  },
  {
    "title": "PLATE GLASS INSURANCE POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n3\nI. Our Grievance Redressal Officer \nIf you have a grievance that you wish us to redress, you may contact us with the details of your grievance through:\n•\nContact Us - 022 6158 2020/ 022 6234 6234\n•\nEmails – grievance@hdfcergo.com  \n•\nContact Details for Senior Citizens: 022 6242 6226 | Email ID: seniorcitizen@hdfcergo.com Designated Grievance Oﬃcer in each branch.\n•\nCompany Website – www.hdfcergo.com\n•\nCourier - Any of our Branch office or corporate office\nYou may also approach the Complaint & Grievance (C&G) Redressal Cell at any of our branches with the details of your griev"
  },
  {
    "title": "HDFC ERGO General Insurance The Company Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301,3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400078, Maharashtra\nIn case you are not satisﬁed with the response / resolution given / offered by the C&G cell, then you can write to the Chief Grievance Oﬀicer of the Company at the following \naddress \nTo the Chief Grievance Oﬀicer"
  },
  {
    "title": "HDFC ERGO General Insurance The Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai - 400078, Maharashtra\ne-mail: cgo@hdfcergo.com\nGrievance may also be lodged at IRDAI Integrated Grievance Management System - https://bimabharosa.irdai.gov.in  \nYou may also approach the nearest Insurance Ombudsman for resolution, if your grievance is not redressed by the Company. The contact details of Ombudsman oﬃces \nare below if your grievance pertains to: \n•\nInsurance claim that has been rejected or dispute of a claim on legal construction of the policy \n•\nDelay in settlement of claim \n•\nDispute with regard to premium \n•\nNon-receipt of your insurance document\nYou may also refer Our"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "UIN:  Plate Glass Insurance Policy  - IRDAN125RP0005V01200405."
  },
  {
    "title": "PLATE GLASS INSURANCE POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n4"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "UIN:  Plate Glass Insurance Policy  - IRDAN125RP0005V01200405.\nOﬃce Details"
  },
  {
    "title": "AHMEDABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, \nJeevan Prakash Building, 6th ﬂoor, Tilak Marg, Relief Road, Ahmedabad – 380 001. \nTel.: 079 - 25501201/02 \nEmail: bimalokpal.ahmedabad@cioins.co.in \nGujarat,\nDadra & Nagar Haveli,\nDaman and Diu."
  },
  {
    "title": "BENGALURU",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, Jeevan Soudha Building, PID No. 57-27-N-19 \nGround Floor, 19/19, 24th Main Road, JP Nagar, Ist Phase, Bengaluru – 560 078. \nTel.: 080 - 26652048 / 26652049 \nEmail: bimalokpal.bengaluru@cioins.co.in \nKarnataka."
  },
  {
    "title": "BHOPAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, 62, Forest park, \nBhubneshwar – 751 009. \nTel.: 0674 - 2596461 /2596455 \nFax: 0674 - 2596429 \nEmail: bimalokpal.ahmedabad@cioins.co.in \nMadhya Pradesh\nChattisgarh."
  },
  {
    "title": "BHUBANESHWAR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, 62, Forest park, Bhubneshwar – 751 009.\nTel.: 0674 - 2596461 /2596455\nFax: 0674 - 2596429\nEmail: bimalokpal.bhubaneswar@ecoi.co.in\nOrissa."
  },
  {
    "title": "CHANDIGARH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, \nJeevan Deep Building SCO 20-27, \nGround Floor Sector- 17 A, \nChandigarh – 160 017. Tel.: 0172-2706468 \nEmail: bimalokpal.chandigarh@cioins.co.in \nStates of Punjab, Haryana (excluding 4 districts viz Gurugram, Faridabad, \nSonepat and Bahadurgarh), Himachal Pradesh, Union Territories of Jammu & \nKashmir, Ladakh and Chandigarh."
  },
  {
    "title": "CHENNAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, \nFatima Akhtar Court, 4th Floor, 453, Anna Salai, Teynampet,"
  },
  {
    "title": "CHENNAI – 600 018.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 044 - 24333668 / 24333678 \nFax: 044 - 24333664 \nEmail: bimalokpal.chandigarh@cioins.co.in\nState of Tamil Nadu and Union Territories - Puducherry Town and Karaikal \n(which are part of Union Terriority of Puducherry)."
  },
  {
    "title": "DELHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, 2/2 A, Universal Insurance Building,\nAsaf Ali Road, New Delhi – 110 002. \nTel.: 011 - 23237539 \nEmail: bimalokpal.delhi@cioins.co.in \nDelhi, 4 Districts of Haryana viz. Gurugram, Faridabad, Sonepat and \nBahudurgarh"
  },
  {
    "title": "GUWAHATI ,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, JeevanNivesh, 5th Floor, \nNr. Panbazar over bridge, S.S. Road, Guwahati – 781001(ASSAM). \nTel.: 0361 - 2632204 / 2602205 \nEmail: bimalokpal.guwahati@cioins.co.in \nAssam,\nMeghalaya,\nManipur,\nMizoram,\nArunachal Pradesh,\nNagaland and Tripura."
  },
  {
    "title": "HYDERABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, 6-2-46, 1st ﬂoor, \"Moin Court\", \nLane Opp. Saleem Function Palace, A. C. Guards, \nLakdi-Ka-Pool, Hyderabad - 500 004. \nTel.: 040 - 23312122 \nEmail: bimalokpal.hyderabad@ecoi.co.in\nState of Andhra Pradesh, Telangana and Yanam - a part of Union Territory of \nPuducherry."
  },
  {
    "title": "JAIPUR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, JeevanNidhi – II Bldg., Gr. Floor, \nBhawani Singh Marg, Jaipur - 302 005. \nTel.: 0141 -– 2740363/2740798 \nEmail: bimalokpal.jaipur@cioins.co.in \nRajasthan."
  },
  {
    "title": "PLATE GLASS INSURANCE POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n5"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "UIN:  Plate Glass Insurance Policy  - IRDAN125RP0005V01200405.\nOﬃce Details"
  },
  {
    "title": "KOCHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, 10th Floor, Jeevan Prakash,LIC Building, \nOpp to Maharaja's College Ground,M.G.Road, Kochi - 682 011. \nTel.: 0484 - 2358759 \nEmail: bimalokpal.ernakulam@cioins.co.in \nStates of Kerala and Union Territory of (a) Lakshadweep (b) Mahe - a part of \nUnion Territory of Puducherry."
  },
  {
    "title": "KOLKATA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, Hindustan Bldg. Annexe, 4th Floor, \n4, C.R. Avenue, KOLKATA - 700 072. \nTel.: 033 - 22124339 \nFax : 033 - 22124341 \nEmail: bimalokpal.kolkata@cioins.co.in \nStates of West Bengal, Sikkim and Union Territories of Andaman & Nicobar \nIslands."
  },
  {
    "title": "LUCKNOW",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, 6th Floor, JeevanBhawan, Phase-II, \nNawal Kishore Road, Hazratganj, Lucknow - 226 001. \nTel.: 0522 - 4002082 / 3500613 \nEmail: bimalokpal.lucknow@cioins.co.in \nDistricts of Uttar Pradesh : \nLaitpur, Jhansi, Mahoba, Hamirpur, Banda, Chitrakoot, Allahabad, Mirzapur, \nSonbhabdra, Fatehpur, Pratapgarh, Jaunpur,Varanasi, Gazipur, Jalaun, \nKanpur, Lucknow, Unnao, Sitapur, Lakhimpur, Bahraich, Barabanki, \nRaebareli, Sravasti, Gonda, Faizabad, Amethi, Kaushambi, Balrampur, Basti, \nAmbedkarnagar, Sultanpur, Maharajgang, Santkabirnagar, Azamgarh, \nKushinagar, Gorkhpur, D"
  },
  {
    "title": "MUMBAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, \n3rd Floor, JeevanSevaAnnexe, S. V. Road, Santacruz (W), \nMumbai - 400 054. \nTel.: 022 - 69038800/27/29/31/32/33 \nEmail: bimalokpal.mumbai@cioins.co.in \nGoa,\nMumbai Metropolitan Region\nexcluding Navi Mumbai & Thane."
  },
  {
    "title": "NOIDA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, BhagwanSahai Palace \n4th Floor, Main Road, Naya Bans, Sector 15, \nDistt: GautamBuddh Nagar, U.P-201301. \nTel.: 0120- 2514252 / 2514253 \nEmail: bimalokpal.noida@cioins.co.in \nState of Uttaranchal and the following Districts of Uttar Pradesh:\nAgra, Aligarh, Bagpat, Bareilly, Bijnor, Budaun, Bulandshehar, Etah, Kanooj, \nMainpuri, Mathura, Meerut, Moradabad, Muzaﬀarnagar, Oraiyya, Pilibhit, \nEtawah, Farrukhabad, Firozbad, Gautambodhanagar, Ghaziabad, Hardoi, \nShahjahanpur, Hapur, Shamli, Rampur, Kashganj, Sambhal, Amroha, \nHathras, Kanshiramnagar, Saharanpur."
  },
  {
    "title": "PATNA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, \n2nd Floor, Lalit Bhawan, Bailey Road, Patna 800 001. \nTel.: 0612-2547068 \nEmail: bimalokpal.patna@cioins.co.in \nBihar,\nJharkhand."
  },
  {
    "title": "PUNE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, JeevanDarshan Bldg., 3rd Floor, \nC.T.S. No.s. 195 to 198, N.C. Kelkar Road, Narayan Peth, Pune – 411 030. \nTel.: 020- 24471175 \nEmail: bimalokpal.pune@cioins.co.in \nMaharashtra,\nArea of Navi Mumbai and Thane\nexcluding Mumbai Metropolitan Region."
  }
]