[
  {
    "title": "start",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN:  Educators Insurance Policy -"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings\nEducators Insurance Policy\nIn consideration of payment of the premium and subject to the \nSchedule, limitations, conditions, provisions, and other terms \nof this policy, the Company agrees as follows:\n1."
  },
  {
    "title": "INSURANCE CLAUSE",
    "deductible": "Amount",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company shall pay on behalf of an Insured all Loss \nwhich such Insured becomes legally obligated to pay on \naccount of any Claim first made against such Insured \nduring the Policy Period or, if exercised, during the \nExtended Reporting Period, for:\n\t\n(a)\t a Wrongful Act;\n\t\n(b)\t Educator’s Errors or Omissions; or\n\t\n(c)\t Employment Practices\n\t\ncommitted, attempted, or allegedly committed or attempted, \nby such Insured before or during the Policy Period.\n2.\t\nSpousal Liability Coverage\t\n\t\nIf a Claim against an Insured Person includes a claim \nagainst the lawful spouse of such Insured Person so"
  },
  {
    "title": "3. \t Extended Reporting Period",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If this policy is terminated or not renewed for any reason \nother than nonpayment of premium, any Insured shall \nhave the right, upon payment of the additional premium \nset forth in Item 8(a) of the Schedule, to an extension of \nthe coverage granted by this policy for the period set forth \nin Item 8(b) of the Schedule (Extended Reporting Period) \nfollowing the effective date of termination or nonrenewal, \nbut only for a Wrongful Act committed, attempted or \nallegedly committed or attempted, prior to the effective \ndate of termination or nonrenewal. This right of extension \nshall lapse unless w"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN:  Educators Insurance Policy -"
  },
  {
    "title": "IRDAN125RP0006V01200607.",
    "deductible": "For purposes of this policy, all Loss ar",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "to any workers’ compensation, unemployment \ninsurance, social security, disability benefits or similar \nlaw. However, this exclusion shall not apply to any \nClaim for any retaliatory treatment of any claimant \nby any Insured based upon such claimant’s exercise \nof rights pursuant to any such law;\n\t\n(j)\t\nfor bodily injury, sickness, disease or death of any \nperson, loss of use of tangible property whether \nor not it is damaged or destroyed, or damage to or \ndestruction of any tangible property; or\n\t\n(k)\t for assault, battery or any act or omission in \nconnection with the prevention or suppressi"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN:  Educators Insurance Policy -"
  },
  {
    "title": "IRDAN125RP0006V01200607.",
    "deductible": "Amount for Indemnifiable",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Loss is subject to the Deductible Amount for Indemnifiable \nLoss, the maximum Deductible Amount applicable to such \nLoss shall be the Deductible Amount for Indemnifiable \nLoss.\n\t\nAn Educational Institution shall be deemed permitted or \nrequired to indemnify an Insured, and the shareholder, \nmanaging committee, board of trustees and board of \ndirectors resolutions of an Educational Institution shall \nbe deemed to provide indemnification to an Insured, \nto the fullest extent authorised by law. For purposes of \nthis paragraph, the shareholder, managing committee, \nboard of trustees and board of d"
  },
  {
    "title": "8. \t Notice",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Notice to the Company under this policy shall be given in \nwriting addressed to: \n\t\nClaims Department Manager"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, \n\t\nAndheri-Kurla Road, Andheri-East \n\t\nMumbai - 400 059 \n\t\nIndia\n\t\nFor All Other Notices\n\t\nAttention: Executive Protection Manager"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, \n\t\nAndheri-Kurla Road, \n\t\nAndheri-East \n\t\nMumbai - 400 059 \n\t\nIndia\n\t\nSuch notice shall be effective on the date of receipt by \nthe Company at such address.\n9.\t\nDefence and Settlement\t\n\t\nThe Company shall have the right and duty to defend \nany Claim covered by this policy. Coverage shall apply \neven if any of the allegations are groundless, false or \nfraudulent. The Company’s duty to defend shall cease \nupon exhaustion of the Company’s applicable Limit of \nLiability set forth in Item 3 of the Schedule.\n\t\nDefence Costs are part of and not in addition to the \nappl"
  },
  {
    "title": "10.\t Other Insurance",
    "deductible": "of the amount of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If Loss arising from any Claim made against any Insured is \ninsured under any other valid policy, prior or current, then \nthis policy shall cover such Loss, subject to its limitations, \nconditions, provisions and other terms, only to the extent \nthat the amount of such Loss is in excess of the amount of \npayment from such other insurance, whether such other \ninsurance is stated to be primary, contributory, excess, \ncontingent or otherwise, unless such other insurance is \nwritten only as specific excess insurance over the Limits \nof Liability provided in this policy.\n\t\nMultiple policies involvi"
  },
  {
    "title": "11.\t Changes in Exposure",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If an Educational Institution (i) acquires any entity \nby merger into or consolidation with the Educational \nInstitution; or (ii) acquires securities or voting rights in \nanother entity or creates another entity, which as a result \nof such acquisition or creation becomes a Subsidiary, \nsuch entity and its Insured Persons shall be Insureds \nunder this policy but only with respect to Wrongful \nActs committed, attempted, or allegedly committed \nor attempted, after such acquisition or creation unless \nthe Company agrees, after presentation of a complete \nproposal and all appropriate information, t"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN:  Educators Insurance Policy -"
  },
  {
    "title": "IRDAN125RP0006V01200607.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Educational Institution shall give written notice of \nsuch acquisition or creation to the Company as soon \nas practicable together with such information as the \nCompany may require, and shall pay any reasonable \nadditional premium required by the Company.\n\t\nIn the event an entity ceases to be a Subsidiary before \nor after the inception date of this policy, coverage with \nrespect to such Subsidiary and its Insured Persons \nshall continue until termination of this policy but only \nwith respect to Claims for Wrongful Acts committed, \nattempted, or allegedly committed or attempted, prior to \nt"
  },
  {
    "title": "12.\t Territory",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Coverage shall extend anywhere in the world.\n\t\nThe construction, interpretation and meaning of the \nprovisions of this policy shall be determined in accordance \nwith the law of India, and any disputes relating thereto shall \nbe submitted to the exclusive jurisdiction of the courts of \nIndia."
  },
  {
    "title": "13.\t Investigation and Settlement",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company may make any investigation it deems \nnecessary and may, with the written consent of the \nInsured, make any settlement of a Claim it deems \nexpedient. If the Insured withholds consent to such \nsettlement, the Company’s liability for all loss on account \nof such Claim shall not exceed the amount for which \nthe Company could have settled such Claim plus costs, \ncharges and expenses accrued as of the date such \nsettlement was proposed in writing by the Company to \nthe Insured."
  },
  {
    "title": "14.\t Valuation and Foreign Currency",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All premiums, limits, retentions, loss and other amounts \nunder this policy are expressed and payable in Indian \ncurrency. Except as otherwise provided, if judgment is \nrendered, settlement is denominated or another element \nof loss under this policy is stated in a currency other than \nIndian Rupees, payment under this policy shall be made \nin Indian Rupees at the rate of exchange indicated by the \nReserve Bank of India on the date the final judgment is \nreached, the amount of the settlement is agreed upon or \nthe other element of loss is due respectively."
  },
  {
    "title": "15.\t Subrogation",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of any payment under this policy, the Company \nshall be subrogated to the extent of such payment to all \nthe Insured’s rights of recovery, and the Insured shall \nexecute all papers required and shall do everything \nnecessary to secure and preserve such rights, including \nthe execution of such documents necessary to enable \nthe Company effectively to bring suit in the name of the \nInsured"
  },
  {
    "title": "16.\t Authorisation Clause",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "By acceptance of this policy, the Principal Organisation \nagrees to act on behalf of all Insureds with respect to \nthe giving and receiving of notice of claim or termination, \nthe payment of premiums and the receiving of any \nreturn premiums that may become due under this policy, \nthe negotiation, agreement to and acceptance of \nendorsements, and the giving or receiving of any notice \nprovided for in this policy (except the giving of notice to \napply for the Extended Reporting Period), and the Insureds \nagree that the Principal Organisation shall act on their \nbehalf."
  },
  {
    "title": "17.\t Alteration and Assignment",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "No change in, modification of, or assignment of interest \nunder this policy shall be effective except when made by \na written endorsement to this policy which is signed by \nan authorised employee of the Company."
  },
  {
    "title": "18. \t Cancellation:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insured can cancel the policy at any time during the \npolicy term, by informing the Company. The Company can \ncancel the policy only on the grounds of established fraud, \nby giving minimum notice of 7 days to the Insured. The \nCompany shall refund proportion premium for unexpired \npolicy period subject to no claim(s) made during the policy \nperiod."
  },
  {
    "title": "19.\t Termination of Prior Policy",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Any policies issued by the Company or its affiliates and \nspecified in Item 11 of the Schedule of this policy shall \nterminate, if not already terminated, as of the inception \ndate of this policy."
  },
  {
    "title": "20.\t Representations and Severability",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In granting coverage to the Insured’s, the Company has \nrelied upon the declarations and statements in the written \nproposal for this policy and the written proposal submitted \nto any other insurer which is specified in section 17 of the \nproposal for this policy. Such declarations and statements \nare the basis of coverage and shall be considered as \nincorporated in and constituting a part of this policy.\n\t\nSuch written proposal for coverage shall be construed \nas separate proposal for coverage by each Insured. With \nrespect to the declarations and statements contained \nin such written proposa"
  },
  {
    "title": "21.\t Estates and Legal Representatives",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Subject to the limitations, conditions, provisions and other \nterms of this policy, coverage shall extend to Claims for \nWrongful Acts of Insureds where such Claims are made \nagainst the estates, heirs, legal representatives or assigns \nof Insured Persons who are deceased, or against the legal \nrepresentatives or assigns of Insured Persons who are \nincompetent, insolvent or bankrupt."
  },
  {
    "title": "22.\t Definitions",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "5"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN:  Educators Insurance Policy -"
  },
  {
    "title": "IRDAN125RP0006V01200607.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Benefits means perquisites, fringe benefits, payments in \nconnection with an employee benefit plan and any other \npayment, other than salary or wages, to or for the benefit \nof an employee arising out of the employment relationship.\n\t\nClaim means:\n\t\n(i)\t\na written demand for monetary damages;\n\t\n(ii)\t\na civil proceeding commenced by the service of a \ncomplaint or similar pleading;\n\t\n(iii)\t a criminal proceeding commenced by the return of \nan indictment; or\n\t\n(iv)\t a formal administrative or regulatory proceeding \ncommenced by the filing of a notice of charges, formal \ninvestigative order or sim"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN:  Educators Insurance Policy -"
  },
  {
    "title": "IRDAN125RP0006V01200607.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Pollution means (i) the actual, alleged or threatened \ndischarge, release, escape, dispersal or disposal of \nPollutants into or on real or personal property, water or \nthe atmosphere; or (ii) any direction or request that the \nInsured test for, monitor, clean up, remove, contain, treat, \ndetoxify or neutralise Pollutants, or any voluntary decision \nto do so.\n\t\nProfessional Service means any service that may be \nlegally performed by an individual holding a professional \nlicense (including but not limited to medical, legal, \naccounting, architectural and engineering services); or \nany services p"
  },
  {
    "title": "GRIEVANCE REFRESSAL PROCEDURE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If you have a grievance that you wish us to redress, you may \ncontact us with the details of your grievance through:\n•\t\nContact us- 022 6158 2020/ 022 6234 6234\n•\t\nEmails – grievance@hdfcergo.com\n•\t\nDesignated Grievance Officer in each branch.\n•\t\nCompany Website – www.hdfcergo.com\n•\t\nCourier : Any of our Branch office or corporate office\nYou may also approach the Complaint & Grievance (C&G) \nRedressal Cell at any of our branches with the details of your \ngrievance during our working hours from Monday to Friday.\nIf you are not satisfied with our redressal of your grievance \nthrough one of the a"
  },
  {
    "title": "HDFC ERGO General Insurance The Company Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400078, Maharashtra\nIn case you are not satisfied with the response / resolution \ngiven / offered by the C&G cell, then you can write to the Chief \nGrievance Officer of the the Company at the following address\nTo the Chief Grievance Officer"
  },
  {
    "title": "HDFC ERGO General Insurance The Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai - 400 078, Maharashtra  \ne-mail: cgo @hdfcergo.com\nGrievance may also be lodged at IRDAI Integrated Grievance \nManagement system- https://bimabharosa.irdai.gov.in\nYou may also approach the nearest Insurance Ombudsman for \nresolution, if your grievance is not redressed by the Company. \nThe contact details of Ombudsman offices are mentioned \nbelow if your grievance pertains to:\n•\t\nInsurance claim that has been rejected or dispute of a \nclaim on legal construction of the policy\n•\t\nDelay in settlement of claim\n•\t\nDispute with regard to premium\n•\t\nNon-receipt of your insurance document\nYou m"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN:  Educators Insurance Policy -"
  },
  {
    "title": "NAMES OF OMBUDSMAN AND ADDRESSES OF OMBUDSMEN CENTERS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office Details\nJurisdiction of Office (Union Territory, District)"
  },
  {
    "title": "AHMEDABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Prakash Building, 6th floor,\nTilak Marg, Relief Road,\nAhmedabad – 380 001.\nTel.: 079 - 25501201/02\nEmail: bimalokpal.ahmedabad@cioins.co.in\nGujarat,\nDadra & Nagar Haveli,\nDaman and Diu"
  },
  {
    "title": "BENGALURU",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Soudha Building, PID No. 57-27-N-19\nGround Floor, 19/19, 24th Main Road,"
  },
  {
    "title": "JP Nagar, Ist Phase,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Bengaluru – 560 078.\nTel.: 080 - 26652048 / 26652049\nEmail: bimalokpal.bengaluru@cioins.co.in\nKarnataka"
  },
  {
    "title": "BHOPAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n1st floor, “Jeevan Shikha”,\n60-B,Hoshangabad Road, Opp. Gayatri Mandir,\nBhopal – 462 011.\nTel.: 0755 - 2769201 / 2769202\nEmail: bimalokpal.bhopal@cioins.co.in\nMadhya Pradesh, Chattisgarh"
  },
  {
    "title": "BHUBANESHWAR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n62, Forest park,\nBhubneshwar – 751 009.\nTel.: 0674 - 2596461 /2596455\nFax: 0674 - 2596429\nEmail: bimalokpal.bhubaneswar@cioins.co.in\nOrissa"
  },
  {
    "title": "CHANDIGARH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Deep Building SCO 20-27,\nGround Floor Sector- 17 A,\nChandigarh – 160 017.\nTel.: 0172-2706468\nEmail: bimalokpal.chandigarh@cioins.co.in\nState of Punjab, Haryana (excluding 4 districts vizGurugram, \nFaridabad, Sonepat and Bahadurgarh), Himachal Pradesh, \nUnion Territories of Jammu &Kashmir, Ladakh and \nChandigarh."
  },
  {
    "title": "CHENNAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nFatima Akhtar Court, 4th Floor, 453,\nAnna Salai, Teynampet,"
  },
  {
    "title": "CHENNAI – 600 018.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 044 - 24333668 / 24333678\nFax: 044 - 24333664\nEmail: bimalokpal.chennai@cioins.co.in\nTamil Nadu Puducherry Town and Karaikal (which are part of \nPuducherry).\n\n8"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN:  Educators Insurance Policy -"
  },
  {
    "title": "NAMES OF OMBUDSMAN AND ADDRESSES OF OMBUDSMEN CENTERS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office Details\nJurisdiction of Office (Union Territory, District)"
  },
  {
    "title": "DELHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2/2 A, Universal Insurance Building,\nAsaf Ali Road,\nNew Delhi – 110 002.\nTel.: 011 - 23237539\nEmail: bimalokpal.delhi@cioins.co.in\nDelhi, 4 districts of Haryana vizGurugram, Faridabad, \nSonepat and Bahadurgarh)"
  },
  {
    "title": "GUWAHATI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nivesh, 5th Floor,\nNr. Panbazar over bridge, S.S. Road,\nGuwahati – 781001(ASSAM).\nTel.: 0361 - 2632204 / 2602205\nEmail: bimalokpal.guwahati@cioins.co.in\nAssam,\nMeghalaya,\nManipur,\nMizoram,\nArunachal Pradesh,\nNagaland and Tripura"
  },
  {
    "title": "HYDERABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6-2-46, 1st floor, “Moin Court”,\nLane Opp. Saleem Function Palace,\nA. C. Guards, Lakdi-Ka-Pool,\nHyderabad - 500 004.\nTel.: 040 - 23312122\nEmail: bimalokpal.hyderabad@cioins.co.in\nState of Andhra Pradesh, Telangana and Yanam – a part of \nUnion Territory of Puducherry"
  },
  {
    "title": "JAIPUR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nidhi – II Bldg., Gr. Floor,\nBhawani Singh Marg,\nJaipur - 302 005.\nTel.: 0141 – 2740363/2740798\nEmail: bimalokpal.jaipur@cioins.co.in\nRajasthan"
  },
  {
    "title": "KOCHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n10th Floor, Jeevan Prakash,LIC Building,\nOpp to Maharaja’s College Ground,M.G.Road,\nKochi - 682 011.\nTel.: 0484 - 2358759\nEmail: bimalokpal.ernakulam@cioins.co.in\nKerala Lakshadweep, Mahe - a part of Union territory of \nPuducherry"
  },
  {
    "title": "KOLKATA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nHindustan Bldg. Annexe, 4th Floor,\n4, C.R. Avenue,"
  },
  {
    "title": "KOLKATA - 700 072.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 033 - 22124339\nFax : 033 - 22124341\nEmail: bimalokpal.kolkata@cioins.co.in\nStates of West Bengal, Sikkim and Union Territories of \nAndaman & Nicobar Islands\n\n9"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN:  Educators Insurance Policy -"
  },
  {
    "title": "NAMES OF OMBUDSMAN AND ADDRESSES OF OMBUDSMEN CENTERS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office Details\nJurisdiction of Office (Union Territory, District)"
  },
  {
    "title": "LUCKNOW",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6th Floor, JeevanBhawan, Phase-II,\nNawal Kishore Road, Hazratganj,\nLucknow - 226 001.\nTel.: 0522 - 4002082 / 3500613\nEmail: bimalokpal.lucknow@cioins.co.in\nDistricts of Uttar Pradesh :Laitpur, Jhansi, Mahoba, Hamirpur, \nBanda, Chitrakoot, Allahabad, Mirzapur, Sonbhabdra, \nFatehpur, Pratapgarh, Jaunpur,Varanasi, Gazipur, Jalaun, \nKanpur, Lucknow, Unnao, Sitapur, Lakhimpur, Bahraich, \nBarabanki, Raebareli, Sravasti, Gonda, Faizabad, Amethi, \nKaushambi, Balrampur, Basti, Ambedkarnagar, Sultanpur, \nMaharajgang, Santkabirnagar, Azamgarh, Kushinagar, \nGorkhpur, Deo"
  },
  {
    "title": "MUMBAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n3rd Floor, JeevanSevaAnnexe,\nS. V. Road, Santacruz (W),\nMumbai - 400 054.\nTel.: 022 - 69038800/27/29/31/32/33\nEmail: bimalokpal.mumbai@cioins.co.in\nGoa,\nMumbai Metropolitan Region excluding Areas of Navi \nMumbai & Thane"
  },
  {
    "title": "NOIDA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nBhagwan Sahai Palace\n4th Floor, Main Road,\nNaya Bans, Sector 15,\nDistt: GautamBuddh Nagar,\nU.P-201301.\nTel.: 0120- 2514252 / 2514253\nEmail: bimalokpal.noida@cioins.co.in\nState of Uttaranchal and the Districts of Uttar Pradesh: Agra, \nAligarh, Bagpat, Bareilly, Bijnor, Budaun, Bulandshehar, \nEtah, Kanooj, Mainpuri, Mathura, Meerut, Moradabad, \nMuzaffarnagar, Oraiyya, Pilibhit, Etawah, Farukkabad, \nFirozbad, Gautambodhanagar, Ghaziabad, Hardoi, \nShahjahanpur, Hapur, Shamli, Rampur, Kashganj, Sambhal, \nAmroha, Hathras, Kanshiramnagar, Saharanpur."
  },
  {
    "title": "PATNA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2nd Floor, Lalit Bhawan,\nBailey Road,\nPatna 800 001.\nTel.: 0612-2547068\nEmail: bimalokpal.patna@cioins.co.in\nBihar,\nJharkhand"
  },
  {
    "title": "PUNE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Darshan Bldg., 3rd Floor,\nC.T.S. No.s. 195 to 198,\nN.C. Kelkar Road, Narayan Peth,\nPune – 411 030.\nTel.: 020- 24471175\nEmail: bimalokpal.pune@cioins.co.in\nMaharashtra,\nArea of Navi Mumbai and Thane excluding Mumbai \nMetropolitan Region."
  }
]