[
  {
    "title": "LONG TERM TWO WHEELER PACKAGE POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Whereas the Insured by a proposal and declaration dated as stated in the Schedule which shall be the basis of \nthis contract and is deemed to be incorporated herein has applied to the company for insurance hereinafter \ncontained and has paid the premium mentioned in the schedule as consideration for such insurance in respect of \naccident loss or damage occurring during the Period of Insurance. \n…… \n(The term two wheeler referred to in this Tariff will include motor cycle/scooter / auto cycle or any other \nmotorised two wheeled vehicle mentioned in the Schedule.)"
  },
  {
    "title": "NOW THIS POLICY WITNESSETH:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "That subject to the Terms Exceptions and Conditions contained herein or endorsed or otherwise expressed \nhereon."
  },
  {
    "title": "SECTION I : LOSS OF OR DAMAGE TO THE VEHICLE INSURED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company will indemnify the insured against loss or damage to the vehicle insured hereunder and/or its \naccessories whilst thereon \ni.\nby fire explosion self ignition or lightning;\nii.\nby burglary housebreaking or theft;\niii.\nby riot and strike;\niv.\nby earthquake (fire and shock damage);\nv.\nby flood typhoon hurricane storm tempest inundation  cyclone hailstorm frost;\nvi.\nby accidental external means;\nvii.\nby malicious act;\nviii.\nby terrorist activity;\nix.\nwhilst in transit by road rail inland- waterway  lift elevator or air;\nx.\nby landslide rockslide.\nSubject to a deduction for depreciation"
  },
  {
    "title": "1. For all rubber/ nylon/ plastic parts, tyres, tubes and batteries",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "50%"
  },
  {
    "title": "2. For fiber glass components",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "30%"
  },
  {
    "title": "3. For all parts made of glass",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Nil"
  },
  {
    "title": "AGE OF VEHICLE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "% OF DEPRECIATION \n Not exceeding 6 months .........................................................…Nil \n Exceeding 6 months but not exceeding 1 year............................ 5% \n Exceeding 1 year but not exceeding 2 years................................10% \n Exceeding 2 years but not exceeding 3 years..............................15% \n Exceeding 3 years but not exceeding 4 years.............……...........25% \n Exceeding 4 years but not exceeding 5 years..............................35% \n Exceeding 5 year but not exceeding 10 years..............................40% \n Exceeding 10 years......"
  },
  {
    "title": "5. Rate of Depreciation for Painting: In the case of painting, the depreciation rate of 50% shall be applied only on",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the material cost of total painting charges. In case of a consolidated bill for painting charges, the material\ncomponent shall be considered as 25% of total painting charges for the purpose of applying the depreciation.\nThe Company shall not be liable to make any payment in respect of: \n(a) consequential loss, depreciation, wear and tear, mechanical or electrical breakdown failures or breakages;\n(b) damage to Tyres and Tubes unless the vehicle insured is damaged at the same time in which case the liability\nof the company shall be limited to 50% of the cost of replacement.\n(c) loss of or damage"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN- Zero \nDepreciation Claim for Long Term Two Wheeler Package Policy-IRDAN125RP0001V02201516"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of the vehicle being disabled by reason of loss or damage covered under this Policy the Company \nwill bear the reasonable cost of protection and removal to the nearest repairer and of redelivery to the Insured but \nnot exceeding in all Rs.300/- in respect of any one accident. \nThe insured may authorise the repair of the vehicle necessitated by damage for which the Company may be \nliable under this Policy provided that:- \n(a) the estimated cost of such repair including replacements, if any, does not exceed Rs.150/-\n(b) the Company is furnished forthwith a detailed estimate of the c"
  },
  {
    "title": "SUM INSURED – INSURED’S DECLARED VALUE (IDV)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insured’s Declared Value (IDV) of the vehicle will be deemed to be the ‘SUM INSURED’ for the purpose of \nthis policy which is fixed at the commencement of each policy period for the insured vehicle.   \nThe IDV of the vehicle (and side car/accessories, if any, fitted to the vehicle) is to be fixed on the basis of the \nmanufacturer’s listed selling price of the brand and model as the insured vehicle at the commencement of \ninsurance/renewal and adjusted for depreciation (as per schedule below).  \nThe schedule of age-wise depreciation as shown below is applicable for the purpose of Total Loss"
  },
  {
    "title": "AGE OF THE VEHICLE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "% OF  DEPRECIATION  FOR  FIXING \nIDV \nNot exceeding  6 months\n5%\nExceeding 6 months but not exceeding 1 year\n15%\nExceeding 1 year but not exceeding 2 years \n20%\nExceeding 2 years but not exceeding 3 years \n30%\nExceeding 3 years but not exceeding 4 years \n40%\nExceeding 4 years but not exceeding 5 years \n50%"
  },
  {
    "title": "IDV of vehicles beyond 5 years of age and of obsolete models of the vehicles (i.e. models which the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "manufacturers have discontinued to manufacture) is to be determined on the basis of an understanding between \nthe insurer and the insured."
  },
  {
    "title": "IDV shall be treated as the ‘Market Value’ throughout the policy period without any further depreciation for the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "purpose of Total Loss (TL) / Constructive Total Loss (CTL) claims.    \nThe insured vehicle shall be treated as CTL if the aggregate cost of retrieval and / or repair of the vehicle, subject \nto terms and conditions of the policy, exceeds 75% of the IDV of the vehicle."
  },
  {
    "title": "SECTION II - LIABILITY TO THIRD PARTIES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\nSubject to the limits of liability as laid down in the Schedule hereto the Company will indemnify the insured in\nthe event of an accident caused by or arising out of the use of the insured vehicle against all sums which the\ninsured shall become legally liable to pay in respect of\ni) death of or bodily injury to any person including occupants carried in the insured vehicle (provided such\noccupants are not carried for hire or reward) but except so far as it is necessary to meet the requirements of\nMotor Vehicles Act, the Company shall not be liable where such death or injury arises out of and"
  },
  {
    "title": "PROVIDED ALWAYS that the Company shall not be liable in respect of death injury or damage caused or arising",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "beyond the limits of any carriageway or thoroughfare in connection with the bringing of the load to the vehicle for \nloading thereon or the taking away of the load from the vehicle after unloading there from."
  },
  {
    "title": "3. In terms of and subject to the limitations of the indemnity granted by this section to the insured, the Company",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "will indemnify any driver who is driving the vehicle on the insured's order or with insured’s permission provided\nthat such driver shall as though he/she was the insured observe fulfill and be subject to the terms exceptions and\nconditions of this Policy in so far as they apply."
  },
  {
    "title": "4. In the event of the death of any person entitled to indemnity under this policy the Company will in respect of",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the liability incurred by such person indemnify his/her personal representative in terms of and subject to the\nlimitations of this Policy provided that such personal representative shall as though such representative was the\ninsured observe fulfill and be subject to the terms exceptions and conditions of this Policy in so far as they apply."
  },
  {
    "title": "5. The Company may at its own option",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(A) arrange for representation at any Inquest or Fatal Inquiry in respect of any death which may be the\nsubject of indemnity under this Policy\nand\n(B) undertake the defence of proceedings in any Court of Law in respect of any act or alleged offence\ncausing or relating to any event which may be the subject of indemnity under this Policy."
  },
  {
    "title": "AVOIDANCE OF CERTAIN TERMS AND RIGHT OF RECOVERY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Nothing in this Policy or any endorsement hereon shall affect the right of any person indemnified by this policy or \nany other person to recover an amount under or by virtue of the Provisions of the Motor Vehicles Act. \nBut the Insured shall repay to the Company all sums paid by the Company which the Company would not have \nbeen liable to pay but for the said provision."
  },
  {
    "title": "APPLICATION OF LIMITS OF INDEMNITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of any accident involving indemnity to more than one person any limitation by the terms of this Policy \nand/or of any Endorsement thereon of the amount of any indemnity shall apply to the aggregate amount of \nindemnity to all persons indemnified and such indemnity shall apply in priority to the insured."
  },
  {
    "title": "SECTION III – PERSONAL ACCIDENT COVER FOR OWNER-DRIVER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Subject otherwise to the terms exceptions conditions and limitations of this Policy, the Company undertakes to \npay compensation as per the following scale for bodily injury/ death sustained by the owner-driver of the vehicle \nindirect connection with the vehicle insured whilst mounting into/dismounting from or traveling  in  the  insured \nvehicle as a co-driver, caused by violent accidental external and visible means which independent of any other \ncause shall within six calendar months of such injury result in: \nNature of injury\nScale of compensation\n(i) Death\n100% \n(ii) Loss of two limbs or"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This cover is subject to \n(a) the owner-driver is  the registered owner of the vehicle insured herein;\n(b) the owner-driver is the insured named in this policy.\n(c) the owner-driver holds  an effective driving license, in accordance with the provisions of  Rule 3 of\nthe Central Motor Vehicles  Rules,  1989, at the time of the accident"
  },
  {
    "title": "GENERAL EXCEPTIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(Applicable to all sections of the Policy) \nThe Company shall not be liable in respect of:"
  },
  {
    "title": "3. any accidental loss damage and/or liability caused  sustained or incurred whilst the vehicle insured herein  is:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a) being used otherwise than in accordance with the Limitations as to Use or\nb) being driven by or is for the purpose of being driven by him/her in the charge of any person other than a\nDriver as  stated in the Driver's clause.\n4 i) any accident loss or damage to any property whatsoever or any loss or expense whatsoever resulting or \narising there from or any consequential loss.  \nii) any liability of whatsoever nature directly or indirectly caused by or contributed to by or arising from ionising\nradiations or contamination by radioactivity from any nuclear fuel or from any nuclear waste from "
  },
  {
    "title": "5. any accidental loss or damage or liability directly or indirectly caused by or contributed to by or arising from",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "nuclear weapons material"
  },
  {
    "title": "6. any accidental loss damage and/or liability directly or indirectly or proximately or remotely occasioned by or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "contributed to by or traceable to or arising out of or in connection with war, invasion, the act of foreign enemies,\nhostilities or warlike operations (whether before or after declaration of war), civil war, mutiny rebellion, military or\nusurped power or by any direct or indirect consequences of any of the said occurrences and in the event of any\nclaim hereunder the Insured shall prove that the accidental loss damage and/or liability arose independently of\nand was in no way connected with or occasioned by or contributed to by or traceable to any of the said\noccurrences or any consequences ther"
  },
  {
    "title": "DEDUCTIBLE",
    "deductible": "stated in the schedule.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company shall not be liable for each and every claim under Section -1 (loss of or damage to the vehicle \ninsured) of this Policy in respect of the deductible stated in the schedule."
  },
  {
    "title": "CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Policy and the Schedule shall be read together and any word or expression to which a specific meaning has \nbeen attached in any part of this Policy or of the Schedule shall bear the same meaning wherever it may appear."
  },
  {
    "title": "1. Notice shall be given in writing to the Company immediately upon the occurrence of any accidental or loss or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "damage and in the event of any claim and thereafter the insured shall give all such information and assistance as\nthe Company shall require. Every letter claim writ summons and/or process or copy thereof shall be forwarded to\nthe Company immediately on receipt by the insured. Notice shall also be given in writing to the Company\nimmediately the insured shall have knowledge of any impending prosecution inquest or fatal injury in respect of\nany occurrence which may give rise to a claim under this policy. In case of theft or other criminal act which may\nbe the subject of a claim under this Policy "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings\nLong Term Two Wheeler Package Policy\nPage 5"
  },
  {
    "title": "2. No admission offer promise payment or indemnity shall be made or given by or on behalf of the Insured",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "without the written consent of the Company which shall be entitled  if it so desires to take over and conduct in the\nname of the Insured the defense or settlement of any claim or to prosecute in the name of the Insured for its own\nbenefit any claim for indemnity or damages or otherwise and shall have full discretion in the conduct of any\nproceedings or in the settlement of any claim and the Insured shall give all such information and assistance as\nthe Company may require."
  },
  {
    "title": "3. The Company may at its own option repair reinstate or replace the vehicle or part thereof and/or its",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "accessories or may pay in cash the amount of the loss or damage and the liability of the Company shall not\nexceed:\n(a) for total loss / constructive total loss of the vehicle - the  Insured's Declared  Value (IDV) of the vehicle\n(including accessories  thereon)  as specified in the Schedule for each of the vehicle  less the value of the\nwreck.\n(b) for partial losses, i.e. losses other than Total Loss/Constructive Total Loss of the vehicle -  actual and\nreasonable costs of repair and/or replacement of parts lost/damaged subject to depreciation as per limits\nspecified."
  },
  {
    "title": "4. The Insured shall take all reasonable steps to safeguard the vehicle from loss or damage and to maintain it in",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "efficient condition and the Company shall have at all times free and full access to examine the vehicle or any part\nthereof or any driver or employee of the insured. In the event of any accident or breakdown,  the vehicle shall not\nbe left unattended without proper precautions being taken to prevent further damage or loss and if the vehicle be\ndriven before the necessary repairs are effected any extension of the damage or any further damage to the\nvehicle shall be entirely at the insured's own risk."
  },
  {
    "title": "5. The Company may cancel the policy by sending seven days notice by recorded delivery to the insured at",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "insured’s last known address and in such event insurer may return to the insured the premium paid less the pro\nrata portion thereof for the period the Policy has been in force or the policy may be cancelled at any time by the\ninsured on seven days’ notice by recorded delivery, provided no claim has arisen during the currency of the\npolicy, the insured shall be entitled to a return of premium as per the below table.\nShort Period Premium Retention \n2 Years Long Term Policy \n3 Years Long Term Policy \n% Retention \nUp to 4 Months \nUp to 9 Months \n20% \nExceeding 4 month but not exceeding 6 months \nE"
  },
  {
    "title": "6. If at the time of occurrence of an event that gives rise to any claim under this policy there is in existence any",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "other insurance covering the same liability, the Company shall not be liable to pay or contribute more than its\nratable proportion of any compensation, cost or expense."
  },
  {
    "title": "7. If any dispute or difference shall arise as to the quantum to be paid  under  this policy (liability being  otherwise",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "admitted), such difference shall independent of all other  questions  be referred  to  the decision of a sole"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings\nLong Term Two Wheeler Package Policy\nPage 6\narbitrator to be  appointed  in writing  by  the parties to the dispute or if they cannot agree upon a single arbitrator \nwithin 30 days of any party invoking Arbitration, the same shall be referred to a panel of three arbitrators \ncomprising two arbitrators one to be appointed by each of the parties to the dispute / difference, and a third \narbitrator to be appointed by such two arbitrators who shall act as the presiding arbitrator and  Arbitration shall be \nconducted under and in accordance with the provisions of the Arbitration and"
  },
  {
    "title": "8. The due observance and fulfillment of the terms, conditions and endorsements of this Policy in so far as they",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "relate to anything to be done or complied with by the insured and the truth of the statements and answers in the\nsaid proposal shall be conditions precedent to any liability of the Company to make any payment under this\nPolicy."
  },
  {
    "title": "9. In the event of the death of the sole insured, this policy will not immediately lapse but will remain valid for a",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "period of three months from the date of the death of insured or until the expiry of this policy (whichever is earlier).\nDuring the said period,  legal heir(s) of the insured to whom  the  custody and use of the Motor Vehicle passes\nmay apply to have this Policy transferred to the name(s) of  the heir(s) or obtain a new insurance policy for the\nMotor Vehicle.\nWhere such legal heir(s) desire(s) to apply for transfer of this policy or obtain a new policy for the vehicle such \nheir(s) should make an application to the Company accordingly within the aforesaid period.  All such applications \nshould "
  },
  {
    "title": "NCB at Entry",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Discount on 1st Year\nDiscount on 2nd Year\n0% \n0% \n30% \n20% \n20% \n39% \n25% \n25% \n44% \n35% \n35% \n54% \n45% \n45% \n64% \n50% \n50% \n65% \n55% \n55% \n65% \n65% \n65% \n65%"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings\nLong Term Two Wheeler Package Policy\nPage 7\nThree Year Long Term Policy"
  },
  {
    "title": "NCB at Entry",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Discount on 1st Year\nDiscount on 2nd Year\nDiscount on 3rd Year\n0% \n0% \n30% \n35% \n20% \n20% \n39% \n43% \n25% \n25% \n44% \n48% \n35% \n35% \n54% \n58% \n45% \n45% \n64% \n65% \n50% \n50% \n65% \n65% \n55% \n55% \n65% \n65% \n65% \n65% \n65% \n65% \nIn case of total loss due to theft or constructive total loss the NCB would not be applicable as the vehicle & policy \nceases to exist. \nTreatment of No Claim Bonus in case of Cancellation: \nAn insured becomes entitled to No Claim Bonus only at the renewal of a policy after the expiry of the full duration \nof 12 months. In case if the insured cancel the policy, the insured wil"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings\nLong Term Two Wheeler Package Policy\nPage 8"
  },
  {
    "title": "ENDORSEMENT WORDINGS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "IMT.1. EXTENSION OF GEOGRAPHICAL AREA \nIn consideration of the payment of an additional premium of Rs….it is hereby understood and agreed that \nnotwithstanding  anything contained in this Policy to the contrary the  Geographical Area in this Policy shall from \nthe . ./. ./. . . to …/. ./. . . . (both days inclusive) be deemed to include *  \nIt is further specifically understood and agreed that such geographical extension excludes cover for damage to \nthe vehicle insured / injury to its occupants / third party liability in respect of the vehicle insured during sea voyage \n/ air passage for the "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings\nLong Term Two Wheeler Package Policy\nPage 9\nIMT.7. VEHICLES SUBJECT TO HYPOTHECATION AGREEMENT \nIt is hereby declared and agreed that the vehicle insured is pledged to / hypothecated with ……(hereinafter \nreferred to as the \"Pledgee\") and it is further understood and agreed that the “Pledgee” is interested in any \nmonies which but for this Endorsement would be payable to the Insured under this Policy in respect of such loss \nor damage to the vehicle insured as cannot be made good by repair and / or replacement of parts and such \nmonies shall be paid to the Pledgee as long  as th"
  },
  {
    "title": "AND MENTALLY CHALLENGED PERSONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Notwithstanding anything to the contrary contained in the Policy it is hereby understood and agreed that the \nvehicle insured being specially designed /modified for use of blind, handicapped and mentally challenged \npersons and suitable endorsement to this effect having been incorporated in the Registration Book by the \nRegistering Authority, a discount of 50% on the Own Damage premium for the vehicle insured is hereby allowed \nto the Insured. \nSubject otherwise to the terms exceptions conditions and limitations of the Policy."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings\nLong Term Two Wheeler Package Policy\nPage 10\nIMT.15. PERSONAL ACCIDENT COVER TO THE INSURED OR ANY NAMED PERSON OTHER THAN PAID"
  },
  {
    "title": "DRIVER OR CLEANER (Applicable to private cars including three wheelers rated as private cars and",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "motorized Two-wheelers with or without side car <not for hire or reward>) \nIn consideration of the payment of an additional premium, it is hereby agreed and understood that the Company \nundertakes to pay compensation on the scale provided below for bodily injury as  hereinafter defined sustained \nby the Insured person in direct connection with the vehicle insured, or whilst mounting and dismounting  from or \ntravelling in the vehicle insured and caused by violent accidental external and visible means which independently \nof any other cause shall within six calendar months of the occurrence of "
  },
  {
    "title": "DRIVER OR CLEANER (For Vehicles rated as Private Cars and Motorised Two Wheelers <not for hire or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "reward> with or without side car) \nIn consideration of the payment of an additional premium, it is hereby understood and agreed that the Company \nundertakes to pay compensation on the scale provided below for bodily injuries hereinafter defined sustained by \nany passenger other than the Insured and/or the paid driver, attendant or cleaner and/or a person in the employ \nof the Insured coming within the scope  of the Workmen’s Compensation Act, 1923 and subsequent amendments \nof the said Act and engaged in  and upon the service of the Insured at the time such injury is sustained whilst \nmounting"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings\nLong Term Two Wheeler Package Policy\nPage 11\n3) such compensation shall be payable only with the approval of the Insured named in the Policy and directly to\nthe injured person or his/her legal representative(s) whose receipt shall be a full discharge in respect of the\ninjury of such person.\n4) not more than …** persons/passengers are in the vehicle insured at the time of occurrence of such injury.\nSubject otherwise to the terms exceptions conditions and limitations of this Policy. \n* The Capital Sum Insured (CSI) per person is to be inserted.\n** The registered sitting capacity "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings\nLong Term Two Wheeler Package Policy\nPage 12\nProvided always that: - \n1)\ncompensation shall be payable under only one of the items (i) to (iv) above in respect of any such person\narising out of any one occurrence and total liability of the insurer shall not in the aggregate exceed the sum\nof Rs. ....…..** during any one period of insurance in respect of any such person. \n2)\nno compensation shall be payable in respect of death or injury directly or indirectly wholly or in part arising or\nresulting from or traceable to (a) intentional self injury suicide or attempted suicide phys"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": "",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy Wordings\nLong Term Two Wheeler Package Policy\nPage 13\nIMT. 21. SPECIAL EXCLUSIONS AND COMPULSORY DEDUCTIBLE (Applicable to all Commercial \nVehicles excluding taxis and motorized two wheelers carrying passengers for hire or reward.) \nNotwithstanding anything to the contrary contained herein it is hereby understood and agreed that \n1) Special Exclusions except in the case of Total Loss of the vehicle insured, the insurer shall not be liable\nunder Section I of the policy for loss of or damage to lamps tyres tubes mudguards bonnet side parts\nbumpers and paint work.\n2) Compulsory Deductible."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": "amount opted by the Insured under tariff",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings\nLong Term Two Wheeler Package Policy\nPage 14\nIf the expenditure incurred by the Company shall include any amount for which the Insured is responsible \nhereunder such amount shall be repaid by the Insured to the Company forthwith. \nFor the purpose of this Endorsement the expression “event” shall mean an event or series of events arising out of \none cause in connection with the vehicle insured in respect of which indemnity is provided under this Policy.  \nSubject otherwise to the terms conditions limitations and exceptions of this Policy. \n* to insert voluntary deductible amount "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings\nLong Term Two Wheeler Package Policy\nPage 15\nIMT.28. LEGAL LIBILITY TO PAID DRIVER AND/OR CONDUCTOR AND/OR CLEANER EMPLOYED IN"
  },
  {
    "title": "CONNECTION WITH THE OPERATION OF INSURED VEHICLE (For all Classes of vehicles)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of an additional premium of Rs. 50/- notwithstanding anything to the contrary contained in the \nPolicy it is hereby understood and agreed that the Company shall indemnify the insured against the Insured’s \nlegal liability under the Workmen's Compensation Act, 1923 , the Fatal Accidents Act, 1855 or at Common Law \nand subsequent amendments of these Acts prior to the date of this Endorsement in respect of personal injury to \nany paid driver and/or conductor and/or cleaner whilst engaged in the service of the Insured in such occupation in \nconnection with the vehicle insured here"
  },
  {
    "title": "CONDUCTOR AND / OR CLEANER WHO MAY BE TRAVELLING OR DRIVING IN THE EMPLOYER’S CAR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(Private Car’s only/ Motorised two wheelers [not for hire or reward]) \nIn consideration of the payment of an additional premium @ Rs.50/- per employee insured notwithstanding \nanything to the contrary contained in the Policy it is hereby understood and agreed that the Company will \nindemnify the Insured against the Insured’s liability at Common Law and Statutory Liability under the Fatal \nAccidents Act,1855 for compensation (including legal costs of any claimant) for death of or bodily injury to any \nemployee (other than paid drivers) of the within named Insured being carried in or upon or ent"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": "under Section I of this Policy for the p",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings\nLong Term Two Wheeler Package Policy\nPage 16\nbear the first Rs ……………@ (or any less amount for which the claim may be assessed) of each and every \nclaim under Section I of this Policy. \nProvided that if the Company shall make any payment in exercise of its discretion under condition No. 3 of the \nPolicy in settlement of any claim and such payment includes the amount for which the Insured is responsible by \nreason of this Endorsement the insured shall repay to the Company forthwith the amount for which the Insured is \nso responsible. \nFor the purpose of this Endorsement the expre"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings\nLong Term Two Wheeler Package Policy\nPage 17"
  },
  {
    "title": "ADD-ON COVER ENDORSEMENT WORDINGS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Zero Depreciation Claim \nIn consideration of the payment of additional premium of Rs. ____ paid by the Insured and realized by the Insurer \nnot withstanding anything to the contrary, it is hereby understood & agreed that for the purpose of this policy, in \nthe event of partial loss, the depreciation applicable under Section I of this policy would stand deleted. \nExclusion: This cover excludes the following parts, \na) Tyres\nb) Batteries\nSpecific Condition: The benefits under this cover may be availed for partial loss own damage claim, up to two \ntimes during every 12 month period of the policy."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings\nLong Term Two Wheeler Package Policy\nPage 18\nGrievance Redressal Procedure \nIf you have a grievance that you wish US to redress, you may contact US with the details of Your grievance \nthrough: \n•\nOur website: www. Hdfcergo.com\n•\nEmail: grievance@hdfcergo.com\n•\nContact us- 022 6158 2020/ 022 6234 6234\n•\nFax: 022-66383699\n•\nCourier: Any of our Branch office or corporate office\nYou may also approach the grievance cell at any of our branches with the details of your grievance during our \nworking hours from Monday to Friday. \nIf you are not satisfied with Our redressal of Your griev"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park,\nAndheri Kurla Road, \nAndheri (East), Mumbai – 400059. \nIn case you are not satisfied with the decision of the above office, or have not received any response within 10 \ndays, you may contact the following official for resolution; \nThe Compliance Officer’"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park,\nAndheri Kurla Road, \nAndheri, Mumbai – 400059. \nFurther to that, You may approach the nearest Insurance Ombudsman for resolution of Your grievance. The \ncontact details of Ombudsman offices are mentioned below if your grievance pertains to; \n•\nInsurance claim that has been rejected or dispute of a claim on legal construction of the policy\n•\nDelay in settlement of claim\n•\nDispute with regard to premium\nNon-receipt of your insurance document"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings\nLong Term Two Wheeler Package Policy\nPage 19"
  },
  {
    "title": "NAMES OF OMBUDSMAN AND ADDRESSES OF OMBUDSMAN CENTRES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(As on 1.1.2015) \nOffice Details \nJurisdiction of Office\n(Union Territory, District) \nDate Of Taking \nCharge"
  },
  {
    "title": "AHMEDABAD - Shri. / Smt.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \n2nd floor, Ambica House, \nNear C.U. Shah College, \n5, Navyug Colony, Ashram Road, \nAhmedabad – 380 014. \nTel.:- 079-27545441/27546840  Fax : 079-27546142 \nEmail: bimalokpal.ahmedabad@gbic.co.in \nGujarat, \nDadra & Nagar Haveli, \nDaman and Diu."
  },
  {
    "title": "BENGALURU - Shri. M. Parshad",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nJeevan Soudha Building, Ground Floor, 19/19, 24th \nMain Road,"
  },
  {
    "title": "JP Nagar, Ist Phase,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Bengaluru – 560 025. \nTel.: 080 - 26652048 / 26652049 \nEmail: bimalokpal.bengaluru@gbic.co.in \nKarnataka. \n14-08-2014"
  },
  {
    "title": "BHOPAL - Shri. R K Srivastava",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nJanak Vihar Complex, 2nd Floor, \n6, Malviya Nagar, Opp. Airtel Office, \nNear New Market, \nBhopal – 462 003. \nTel.:- 0755-2769201/9202  Fax : 0755-2769203 \nEmail: bimalokpal.bhopal@gbic.co.in \nMadhya Pradesh \nChattisgarh. \n27-05-2013"
  },
  {
    "title": "BHUBANESHWAR - Shri. B. N. Mishra",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \n62, Forest park, \nBhubneshwar – 751 009. \nTel.:- 0674-2596455/2596003   Fax : 0674-2596429 \nEmail: bimalokpal.bhubaneswar@gbic.co.in \nOrissa. \n22-07-2014"
  },
  {
    "title": "CHANDIGARH -",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nS.C.O. No. 101, 102 & 103, 2nd Floor,\nBatra Building, Sector 17 – D,\nChandigarh – 160 017.\nTel.:- 0172-2706468/2772101  Fax : 0172-2708274\nEmail: bimalokpal.chandigarh@gbic.co.in\nPunjab, Haryana, \nHimachal Pradesh, \nJammu & Kashmir, \nChandigarh. \n21-09-2012"
  },
  {
    "title": "CHENNAI - Shri Virander Kumar",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nFatima Akhtar Court, 4th Floor, 453, \nAnna Salai, Teynampet,"
  },
  {
    "title": "CHENNAI – 600 018.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 044 - 24333668 / 24335284 \nFax: 044 - 24333664 \nEmail: bimalokpal.chennai@gbic.co.in \nTamil Nadu, \nPondicherry Town and \nKaraikal (which are part of \nPondicherry). \n09-05-2013"
  },
  {
    "title": "DELHI - Smt. Sandhya Baliga",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \n2/2 A, Universal Insurance Building, \nAsaf Ali Road, \nNew Delhi – 110 002. \nTel.:- 011-23234057/23232037   Fax : 011-23230858 \nEmail: bimalokpal.delhi@gbic.co.in \nDelhi. \n15-07-2014"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings\nLong Term Two Wheeler Package Policy\nPage 20\nOffice Details \nJurisdiction of Office\n(Union Territory, District) \nDate Of Taking \nCharge"
  },
  {
    "title": "GUWAHATI - Sh. / Smt.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nJeevan Nivesh, 5th Floor, \nNr. Panbazar over bridge, S.S. Road, \nGuwahati – 781001(ASSAM). \nTel.: 0361 - 2132204 / 2132205 \nFax: 0361 - 2732937 \nEmail: bimalokpal.guwahati@gbic.co.in \nAssam, Meghalaya, \nManipur, Mizoram, \nArunachal Pradesh, \nNagaland and Tripura."
  },
  {
    "title": "HYDERABAD - Shri. G. Rajeswara Rao",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \n6-2-46, 1st floor, \"Moin Court\",\nLane Opp. Saleem Function Palace,\nA. C. Guards, Lakdi-Ka-Pool,\nHyderabad - 500 004.\nTel.: 040 - 65504123 / 23312122\nFax: 040 - 23376599\nEmail: bimalokpal.hyderabad@gbic.co.in\nAndhra Pradesh, \nTelangana, Yanam and \npart of Territory of Pondicherry. \n15-05-2013"
  },
  {
    "title": "JAIPUR - Shri. Ashok K. Jain",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nJeevan Nidhi – II Bldg., Gr. Floor, \nBhawani Singh Marg, \nJaipur - 302 005. \nTel.: 0141 - 2740363 \nEmail: bimalokpal.jaipur@gbic.co.in \nRajasthan. \n10-10-2014"
  },
  {
    "title": "ERNAKULAM - Shri. P. K. Vijayakumar",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \n2nd Floor, Pulinat Bldg., \nOpp. Cochin Shipyard, M. G. Road, \nErnakulam - 682 015. \nTel.: 0484 - 2358759 / 2359338 \nFax: 0484 - 2359336 \nEmail: bimalokpal.ernakulam@gbic.co.in \nKerala, \nLakshadweep, \nMahe-a part of Pondicherry. \n14-07-2014"
  },
  {
    "title": "KOLKATA - Shri. K. B. Saha",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nHindustan Bldg. Annexe, 4th Floor, \n4, C.R. Avenue,"
  },
  {
    "title": "KOLKATA - 700 072.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel No: 033-22124339/22124346  Fax: 22124341 \nEmail: bimalokpal.kolkata@gbic.co.in \nWest Bengal, Sikkim, \nAndaman & Nicobar Islands. \n30-07-2014"
  },
  {
    "title": "LUCKNOW - Shri. N. P. Bhagat",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \n6th Floor, Jeevan Bhawan, Phase-II, \nNawal Kishore Road, Hazratganj, \nLucknow - 226 001. \nTel.: 0522 - 2231330 / 2231331 \nFax: 0522 - 2231310 \nEmail: bimalokpal.lucknow@gbic.co.in \nDistricts of Uttar Pradesh : \nLaitpur, Jhansi, Mahoba, Hamirpur, \nBanda, Chitrakoot, Allahabad, \nMirzapur, Sonbhabdra, Fatehpur, \nPratapgarh, Jaunpur, Varanasi, \nGazipur, Jalaun, Kanpur, Lucknow, \nUnnao, Sitapur, Lakhimpur, Bahraich, \nBarabanki, Raebareli, Sravasti, \nGonda, Faizabad, Amethi, \nKaushambi, Balrampur, Basti, \nAmbedkarnagar, Sultanpur, \nMaharajgang, Santkabirnagar, \nAz"
  },
  {
    "title": "MUMBAI - Shri. A. K. Dasgupta",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \n3rd Floor, Jeevan Seva Annexe, \nS. V. Road, Santacruz (W), Mumbai - 400 054.\nTel.: 022 - 26106552 / 26106960\nFax: 022 - 26106052\nEmail: bimalokpal.mumbai@gbic.co.in\nGoa,  Mumbai Metropolitan \nRegion excluding Navi Mumbai & \nThane. \n16-05-2013"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office Details \nJurisdiction of Office\n(Union Territory, District) \nDate Of Taking \nCharge"
  },
  {
    "title": "NOIDA - Shri. Ajesh Kumar",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nBhagwan Sahai Palace \n4th Floor, Main Road, \nNaya Bans, Sector 15, \nDistt: Gautam Buddh Nagar, \nU.P-201301.\nTel.: 0120-2514250 / 2514251 / 2514253\nEmail: bimalokpal.noida@gbic.co.in\nState of Uttaranchal and the following \nDistricts of Uttar Pradesh: \nAgra, Aligarh, Bagpat, Bareilly, Bijnor, \nBudaun, Bulandshehar, Etah, Kanooj, \nMainpuri, Mathura, Meerut, \nMoradabad, Muzaffarnagar, Oraiyya, \nPilibhit, Etawah, Farrukhabad, \nFirozbad, Gautambodhanagar, \nGhaziabad, Hardoi, Shahjahanpur, \nHapur, Shamli, Rampur, Kashganj, \nSambhal, Amroha, Hathras, \nKanshiramnagar"
  },
  {
    "title": "PATNA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \n1st Floor,Kalpana Arcade Building,, \nBazar Samiti Road, \nBahadurpur, \nPatna 800 006. \nTel No: 0612-2680952 \nEmail: bimalokpal.patna@gbic.co.in \nBihar, Jharkhand."
  },
  {
    "title": "PUNE - Shri. A. K. Sahoo",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nJeevan Darshan Bldg., 3rd Floor, \nC.T.S. No.s. 195 to 198,\nN.C. Kelkar Road, Narayan Peth,\nPune – 411 030.\nTel.: 020 - 32341320\nEmail: bimalokpal.pune@gbic.co.in\nMaharashtra, \nArea of Navi Mumbai and Thane \nexcluding Mumbai Metropolitan \nRegion. \n10-09-2014"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN- Zero \nDepreciation Claim for Long Term Two Wheeler Package Policy-IRDAN125RP0001V02201516"
  }
]