[
  {
    "title": "start",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings\nBusiness Suraksha Classik - Laghu Udyam\nWhereas the Insured named in the Schedule and carrying on \nthe business as described in the Schedule of this policy has \napplied to HDFC ERGO General Insurance Company Limited \n(hereinafter called “The Company”) by a written proposal and \ndeclaration which shall be the basis of this contract and be \ndeemed to be incorporated herein for the insurance hereinafter \ncontained and has paid the premium for the sections stated \nin the Schedule.\nThe Company hereby agrees subject to the terms and \nconditions contained herein or endorsed or otherwi"
  },
  {
    "title": "DAMAGE to property or incur liability at any time during the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "period of insurance stated herein or any subsequent period in \nrespect of which the Insured shall have paid and the Company \nshall have accepted the premium required for the Company \nto provide coverage to the Insured during the period of this \npolicy or for the renewal thereof the Company will pay to the \nInsured the value at the time of happening of such loss of the \nproperty so lost or the amount of such damage or the amount \nof liability incurred as the case may be and in respect of which \ncoverage is provided under this policy but not exceeding in \nany one period of insurance in respect o"
  },
  {
    "title": "SECTION I – FIRE & ALLIED PERILS",
    "deductible": "It is the amount that You must bear in",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.\nSpecial Meanings of certain words: Words stated in the\ntable below have a special meaning throughout this Policy, \nthe Policy Schedule and Endorsements. These words with\nspecial meaning are stated in the Policy with the first letter \nin capitals.\nWord’s\nSpecific meaning\nAgreed Value\nAn amount agreed between You and Us at \nthe policy Commencement Date for items, \nthe value of which cannot be ascertained.\nBank\nA bank or any financial institution\nBuilding\nAny building or structure in Your Premises \nwhere You carry on Your Business.\nIt includes:\na.\nBasement (if any), all fixtures and\nfittings p"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122.\n\n2\nWord’s\nSpecific meaning\nInsured \nProperty\nThe Building, Plant and Machinery, \nFurniture, Fixture and Fittings, Stocks \nand any other Contents that are declared \nand insured by You under this Policy, \nand are located in Your Premises unless \nspecifically stated in this Policy. The \nInsured Property is shown in the Policy \nSchedule.\nKutcha \nConstruction\nBuilding(s) having walls and/or roofs of \nwooden planks / thatched leaves and \n/ or gras"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122.\n\n3"
  },
  {
    "title": "CLAUSE A. THE STANDARD COVER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.\nWhat We cover\nWe cover physical loss or damage, or destruction of any \nInsured Property because of any Insured Event stated in \nInsured Perils of this Policy and subject to the exclusions \nstated in this section subject to all terms and conditions of \nthis Policy. We also give In-built Covers without charging \nadditional premium which are stated in Clause A (3) of this \nPolicy.\n2.\t\nRestoration of Sum Insured\nExcept as stated in Cancellation Clause of this Policy, the \ninsurance cover will at all times be maintained during the \nPolicy Period to the full extent of the respective Sums\nInsured."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122.\n\n4\niii.\t\nAll other terms and conditions of this Policy will apply \nto this extension.\niv.\t\nThese costs will not include\na.\nthe costs incurred for complying with such\nregulations,\n•\t\nfor destruction or damage occurring before \nCommencement Date, for destruction or\ndamage not insured under this Policy\n•\nunder which You have received notice\nbefore the destruction or damage occurred.\nb.\nAny additional cost required to repair or\nreconstruct the I"
  },
  {
    "title": "CLAUSE B. WHAT WE PAY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If any Insured Property is physically damaged, lost or destroyed, \nWe will pay You as follows:\n1.\nPartial Loss:\ni.\nIf any Insured Property is a Partial Loss, We will\nreimburse to You the cost of repairs to the extent\nrequired to bring that Property to a condition\nsubstantially the same as, but not superior, better or \nmore extensive than its condition if it were new on\nthe date it was damaged.\nii.\t\nIf any Insured Stock is a Partial Loss We will pay You \nto the extent of the loss of such Partial Loss.\n2.\t\nIf Building or Plant and Machinery or Furniture,Fixture, \nFittings is a Total Loss, We wil"
  },
  {
    "title": "NOTE : In any claim, We will not pay more than the relevant",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Sum Insured, subject to Under insurance as stated in this Policy:"
  },
  {
    "title": "CLAUSE C. CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "I)\t\nYour Obligations\n1.\t\nMake true and full disclosure in the proposal and related \ndocuments\ni.\nYou have a duty of disclosure to tell Us everything\nYou know, or could reasonably be expected to know, \nthat is relevant to Us for deciding whether to give You \ninsurance cover and on what terms. You owe this\nduty to disclose such relevant material information\neven if We have not specifically asked for it. This duty \nextends to any information or declarations given by \nanyone else on Your behalf.\nii.\t\nWe have agreed to give You insurance cover entirely \non the basis of the information You, or anyon"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122.\n\n5\n2.\nMake true statements and full disclosure in the claim\nand related documents\nYou must also give true and full information in Your\nclaim and submit true documents. If You give any false\ninformation or document in the claim, or if You with hold \nany information or document (written or electronic), We\nhave a right to refuse payment of Your claim. We may also \ncancel Your policy.\n3.\t\nObligation to take care: You must:\ni.\nensure that unautho"
  },
  {
    "title": "CLAUSE D. CHANGES TO COVERS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\nYou can choose to make changes to the covers of this\nPolicy, for example, take additional cover, or increase\nor reduce any Sum Insured. You must make a proposal\nor request for any change. It will be effective only after\nWe have accepted Your proposal, and You have paid the \nadditional premium where applicable.\n2.\nThis Policy (including the Policy Schedule, the proposal,\ndeclarations and the Endorsements) consists of the entire \ncontract between You and Us."
  },
  {
    "title": "CLAUSE E. OTHER DETAILS",
    "deductible": "of 5",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.\nDesignation of Insured Property\nFor the purpose of determining under which item any\nProperty is insured, We agree to accept the designation \nunder which such Property appears in Your books of\naccount.\n2.\nNotices\ni.\nWe will send any notice, letter or communication in\nwriting to You at Your address mentioned in the Policy\nSchedule, and to Your email address that You have\nregistered with Us.\nii.\nYou will send any notice, letter, intimation or\ncommunication in writing to Us at the branch office\nwhere You purchased the Policy. You can also send it \nat the address mentioned in the Policy Schedule"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": "of the limits of that policy.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122.\n\n6\n4.\nLoss, destruction or damage to the stocks in cold storage \npremises caused by change of temperature.\n5.\nLoss, or damage by spoilage resulting from the retardation \nor interruption or cessation of any processor operation\ncaused by operation of any of the Insured Events.\n6.\nYour Premises or any Insured Building remaining\ncontinuously unoccupied for a period of more than30\ndays, unless You have obtained prior written approval from \nUs and"
  },
  {
    "title": "EXTENSION RIDER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Attached to and forming part of Business Suraksha Classik \nPolicy No.______________\nThe Company will indemnify the Insured to the extent of the \nintrinsic value of -\n1.\nany loss of or damage to property belonging to the Insured \nor held in trust or on commission for which he is responsible\nor any part thereof whilst contained in the premises\ndescribed in the Schedule hereto due to burglary or house-\nbreaking (theft following upon an actual forcible and violent \nentry of and/or exit from the premises) or hold-up;\n2.\ndamage caused to the premises resulting from burglary\nand/or housebreaking or a"
  },
  {
    "title": "EXCLUSIONS UNDER SECTION II",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable in respect of -\n1.\na) \t Gold, silver or articles made of precious metals,\nwatches or jewellery or precious stones or models or \ncoins or curios, sculptures, manuscripts,rare books, \nplans, medals, moulds, designs, deeds, bonds, bills \nof exchange, bank, treasury or promissory notes, \ncheque, money, securities, stamps, collection of \nstamps, business books or papers, motor vehicle \nunless specifically insured.\nb)\nAny goods lying outside such portion of the Premises \ninsured as is enclosed, unless specifically insured.\n2.\nLoss or damage where any inmate or member "
  },
  {
    "title": "SUM INSURED – BASIS OF VALUATION (AS APPLICABLE)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "A.\nSum Insured must represent market value of the property \ninsured which means current replacement value of the\nitem as new at the time of loss or damage less due\nallowance for betterment, wear & tear and obsolescence."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122.\n\n7\nB.\nReinstatement Value basis."
  },
  {
    "title": "MAINTENANCE OF BOOKS AND KEYS:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insured shall keep a daily record of the amount of cash \ncontained in the safe or strong room and such record shall \nbe deposited in a secure place other than the safe or strong \nroom and produced as evidence in support of a claim under \nthis policy. The keys of the safe or strong room shall not be left \non the premises out of business hours, unless the premises \nare occupied by the Insured or any other permanent employee \nof the Insured in which case such keys if left on the premises \nshall be deposited in a secure place not in the vicinity of the \nsafe or strong room."
  },
  {
    "title": "EXTENSION RIDER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Attached to and forming part of Business Suraksha Classik \nPolicy No.______________\nNotwithstanding anything contained in the policy or any of its \nendorsements or Riders hereto, it is agreed and declared that in \nconsideration of the agreed premium being paid by the insured \nto the company the following coverage section is included \nunder the policy effective the date stated herein. Subject to \nthe terms and provisions including the general conditions and \ngeneral exclusions of the policy and all endorsements thereon."
  },
  {
    "title": "SECTION III – GLASS AND SANITARY FITTINGS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If there shall be an accidental breakage(which for the purpose \nof this Policy shall not include damage by scratches) of any of \nthe Glass or Sanitary fittings mentioned in the Schedule, the \nCompany shall pay or make good to the Insured the intrinsic \nvalue of such glass up to the Sum Insured specified in the \nSchedule against each item."
  },
  {
    "title": "SUM INSURED:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Sum Insured shall be on Reinstatement Value basis."
  },
  {
    "title": "BASIS OF INDEMNITY:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Basis of indemnity shall be on Reinstatement Value. If the \nSum Insured is less ;than the replacement value of property \nthen the Insured shall be considered his own insurer for the \ndifference between Sum Insured and cost of replacement and \naccordingly shall bear a rateable proportion of the damage. \nEach insured item if more than one, shall be separately subject \nto this condition."
  },
  {
    "title": "PROVIDED that the Company will not be liable for any mis",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "description of the glass insured and that unless expressly \nstated in the Schedule all glass shall be considered plain and \nof ordinary glazing quality and without Embossing, Silvering, \nLettering, Bending or Ornamental work of any kind. Further \nthat the Company shall not be responsible for breakage of any \nlettering mentioned in the Schedule unless such breakage be \ncaused by or consequent upon the breakage of the glass to \nwhich it is affixed."
  },
  {
    "title": "DEFINITION:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Glass: \nGlass means fixed plain glass and mirrors in or on the insured \npremises excluding painting, tinting, embossing or ornamental \nworks on the glass unless expressly stated and value included \nin the Sum Insured\nSanitary Fittings: \nSanitary fittings means fixed wash basins, pedestals, sinks, \nlavatory pans and cistern contained in the insured premises."
  },
  {
    "title": "SPECIAL CONDITIONS UNDER THIS SECTION",
    "deductible": "stated in the schedule",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\nThis section does not cover:-\na)\nExcess stated in the schedule\nb)\nBreakage or damage during removal, alterations and/\nor repairs in or about the premises\nc)\nDisfiguration or scratching or damage of glass\nsanitary fittings other than the fracture extending\nthrough the entire thickness of glass, sanitary fittings.\nd)\nBreakage of glass, sanitary fittings which are not\ncompletely and securely fixed\ne)\t\nCracked or imperfect glass.\nf)\t\nThe removal or replacement of any fittings or fixtures\nin order to replace glass\ng)\nAny loss or damage arising from the interruption of\nor delay in the Insured’s b"
  },
  {
    "title": "EXTENSION RIDER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Attached to and forming part of Business Suraksha Classik \nPolicy No.______________\nThe Company will indemnify the Insured in respect of loss of \nor damage to NEON SIGN/GLOW SIGN/HOARDING belonging \nto the Insured by\n1.\nAccidental external means\n2.\nTheft/burglary\n3.\t\nFire, lightning, external explosion/Implosion\n4.\nAircraft or articles dropped therefrom\n5.\nRiot, strike or malicious act \n6.\nEarthquake (fire and/or shock) subsidence and land slide \nincluding rockslide damage"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": "as stated in Schedule.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122.\n\n8\n7.\nFlood, inundation, storm, tempest, typhoon, hurricane,\ntornado or cyclone.\n8.\nImpact damage by rail/ road vehicle or animal. \nSpecial Exception:\nThe Company shall not be liable in respect of\n1.\nExcess as stated in Schedule.\n2.\nThe fusing or burning out of any Bulbs and/or Tubes arising \nfrom short circuiting or arcing or any other mechanical/\nelectrical breakdown or faults.\n3.\t\nThe action of sun (resulting in wear and tear)\n4.\nMechanic"
  },
  {
    "title": "MECHANICAL APPLIANCE EXTENSION RIDER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Attached to and forming part of Business Suraksha Classik \nPolicy No.______________\nSubject to the terms, exceptions, exclusions, provisions and \nconditions contained herein or endorsed hereon, the Company \nwill at its own option by payment or reinstatement or repair \nindemnify the Insured against unforeseen and sudden physical \ndamage by any cause not hereinafter excluded to any Property \ninsured specified in the attached Schedule(s) whilst in the \npremises therein mentioned necessitating its immediate repair \nor replacement. This section shall apply to the Property insured \nafter successful "
  },
  {
    "title": "EXPENSE FOR LOSS MINIMIZATION",
    "deductible": "ive pressure, short",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The company shall not be liable under this section in respect \nof -\n1.\nLoss, damage and/or liability caused by or arising from\nor in consequence, directly or indirectly of fire including\nextinguishment of a fire or clearance of debris and\ndismantling necessitated thereby, smoke, soot, aggressive \nsubstance, lightning, explosion of any kind (other than\nbursting or disruption of turbines,compressors, cylinders \nof steam engines, hydraulic cylinders or fly wheels or other \napparatus subject to centrifugal force, internal pressure) \ntheft, collapse of buildings, subsidence, landslide, \nrockslide, "
  },
  {
    "title": "SPECIAL EXCLUSIONS –",
    "deductible": ", as stated in the Schedule, to be first",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable for -\n1.\nThe Excess, as stated in the Schedule, to be first borne by \nthe Insured out of each and every claim; where more than\none item is damaged in one and the same occurrence, the \nInsured shall not, however, be called upon to bear more \nthan the highest Excess applicable to any one such item;\n2.\nLoss of or damage to belts, ropes, chains, rubber tyres,\ndies, moulds, blades, cutters, knives or exchangeable\ntools, engraved or impression cylinders or rolls; objects\nmade of glass, porcelain, ceramics, all operating\nmedia(e.g. lubricating oil, fuel, catalyst, refr"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122.\n\n9\ndowtherm), felts, endless conveyor belts or wires, sieves, \nfabrics, heat resisting and anti-corrosive lining and parts \nof similar nature, packing material, parts not made of \nmetal (except insulating material) and non-metallic lining \nor coating of metal parts.\n3.\nLoss or damage for which the manufacturer or supplier\nor repairer of the Property insured is responsible either\nby law or contract.\nIn any action, suit or other proceeding whe"
  },
  {
    "title": "PROVISIONS -",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1."
  },
  {
    "title": "SUM INSURED –",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is the requirement of this Insurance that the Sum Insured\nshall be equal to the cost of replacement of the Property \ninsured by new property of the same kind and same\ncapacity which shall mean its replacement cost including \nfreight and customs duties, if any, and erection costs.\n2."
  },
  {
    "title": "BASIS OF INDEMNITY –",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a)\nIn cases where damage to the Property insured\ncan be repaired, the Company will pay expense\nnecessarily incurred to restore the damaged Property \ninsured to its former state of serviceability plus the\ncost of dismantling and re-erection incurred for the\npurpose of effecting the repairs as well as ordinary\nfreight to and from a repair shop, customs duties if\nany to the extent such expenses have been included \nin the Sum Insured. If the repairs are executed at a\nworkshop owned by the Insured the Company will\npay the cost of materials and wages incurred for the \npurpose of the repairs plus a r"
  },
  {
    "title": "EXTENSION RIDER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Attached to and forming part of Business Suraksha Classik \nPolicy No.______________\nSubject to and/or in consideration of the Insured having paid \nto the Company the premium mentioned in the Schedule and \nsubject to the terms, exclusions, conditions and provisions \ncontained herein or endorsed hereon the Company will \nindemnify the Insured in the manner and to the extent \nhereinafter provided.\nThis Section shall apply to the insured items (only after \nsuccessful completion of their) performance/acceptance test \nwhether they are at work or at rest or being dismantled for \nthe purpose of cleanin"
  },
  {
    "title": "EQUIPMENTS -",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All electronic equipments like computers, medical, biomedical, \nmicro- processors; audio/visual equipments including the value \nof systems software may be covered under this section. The \nterm equipment shall include the entire computer system \nconsisting of CPU, keyboards, monitors, printers, stabilizers, \nUPS, system software etc. \nDish antenna is excluded from the scope of cover under this \nsection. Further portable electronic equipments like notebook, \nlap top computer, sonography machine are also excluded \nunder this section."
  },
  {
    "title": "SCOPE OF COVER –",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company hereby agrees that in the event that the Property \ninsured or any part thereof entered in the Schedule shall \nsuffer any unforeseen and sudden physical loss or damage \nfrom any cause, other than those specifically excluded, in a \nmanner necessitating repair or replacement, the Company \nwill indemnify the Insured in respect of such loss or damage \nas hereinafter provided by payment in cash, replacement or \nrepair (at their own option) up to an amount not exceeding \nin any one year of insurance in respect of each of the items \nspecified in the Schedule the sum set opposite thereto an"
  },
  {
    "title": "EXCLUSIONS UNDER SECTION VI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company will not indemnify the Insured in respect of \nloss, damage or liability directly caused by or arising out of \nor aggravated by -\n1.\nCessation of work whether total or partial.\n2.\nCost Incurred/time involved in the movement of machinery \nand/or any other property and/or personnel outside the\nterritorial limits of India other than the cost of delivery of \nreplacements for machinery lost or damaged."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122.\n\n10\n3.\nMisalignment of the Property insured not accompanied\nby damage otherwise covered by this section.\n4.\nLoss of or damage to the Property insured covered under \nthis section falling under the terms of the maintenance\nagreement.\n5.\nLoss destruction or damage directly occasioned by\npressure wave caused by aircraft and other aerial devices \ntraveling at sonic or supersonic speeds.\nIn any action, suit or other proceedings where the\nCompany a"
  },
  {
    "title": "SPECIAL EXCLUSION TO SECTION VI",
    "deductible": "stated in the Schedule to be borne by th",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not, however, be liable for -\n1.\nthe Excess stated in the Schedule to be borne by the\nInsured in any one occurrence; if more than one item is\nlost or damaged in one occurrence, the Insured shall not, \nhowever, be called upon to bear more than the highest\nsingle Excess applicable to such items;\n2.\nloss or damage caused by any faults or defects existing in \nthe Property insured at the time of commencement of the \npresent insurance within the knowledge of the Insured, or \nhis representatives, whether such faults or defects were \nknown to the company or not;\n3.\nloss or damage as "
  },
  {
    "title": "SUM INSURED –",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is a requirement of this insurance that the Sum Insured shall \nbe equal to the cost of replacement of the Property insured \nby new property of the same kind and same capacity, which \nshall mean its replacement cost including freight, dues and \ncustoms duties, if any, and erection costs.\nThe Sum Insured of the Property insured under this section \nshall include the value of ‘System Software’ provided by the \nmanufacturer to operate the system"
  },
  {
    "title": "BASIS OF INDEMNITY –",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\nIn cases where damage to the Property insured can be\nrepaired, the Company will pay expenses necessarily\nincurred to restore the damaged Property insured to its\nformer state of serviceability plus the cost of dismantling \nand re-erection incurred for the purpose of effecting the \nrepairs as well as ordinary freight to and from a repair-\nshop, customs duties and dues, if any, to the extent such \nexpenses have been included in the Sum Insured. If the \nrepairs are executed at a workshop owned by the Insured, \nthe Company will pay the cost of materials and wages\nincurred for the purpose of the "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122.\n\n11\nconfiguration (of similar quality) i.e. low, average or high \ncapacity – will be reimbursed.\nIf the Sum Insured is less than the amount required \nto be insured as per provision –titled “Sum Insured” \nhereinabove, the Company will pay only in such proportion \nas the Sum Insured bears to the amount required to be \ninsured. Every item if more than one shall be subject to \nthis condition separately.\nThe Company will make payments only after "
  },
  {
    "title": "WARRANTY –",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is warranted that the Maintenance Agreement in force at \nthe inception of this policy is maintained during the currency \nof this policy and no variation in the terms of the Agreement \nshall be made without the written consent of the Company \nbeing obtained.\nFor the purpose of this warranty the word ‘Maintenance’ shall \nmean the following -\ni)\t\nSafety checks,\nii)\t\nPreventive maintenance\niii)\t\nRectification of loss or damage or faults arising from normal \noperation as well as from ageing."
  },
  {
    "title": "EXTENSION RIDER",
    "deductible": "stated in the Schedule to be borne by th",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Attached to and forming part of Business Suraksha Classik \nPolicy No.______________\nThis Section shall apply to the Property insured at work or at \nrest or whilst being used by the authorized employee(s) of the \nInsured on journey to places by train or road or air anywhere \nwithin the territorial limits mentioned in the Schedule for the \npurpose of business or profession of the Insured \nThe liability of the Company for any one item of the Property \ninsured shall not exceed in aggregate in any one period of \nInsurance the Sum Insured set out against such items in the \nattached Schedule(s) unles"
  },
  {
    "title": "SECTION VIII – MONEY EXTENSION RIDER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Attached to and forming part of Business Suraksha Classik \nPolicy No.______________\nIn the event of loss of Money relating to Business or Profession \nof the Insured due to accident or personal mishap happening \nto the Insured during the currency of the Policy, the Company \nhereby agrees, subject to the terms, conditions and exclusions \nherein contained, endorsed or otherwise expressed hereon, \nto pay to the Insured the amount of loss in the circumstances \nor situations as set out in the Schedule, provided always that \nthe limit of the Company’s liability for any one loss shall in no \ncase exce"
  },
  {
    "title": "MONEY: Money:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Money shall mean and include Cash, Coins, Bank Draft, \nCurrency Notes(including foreign currency), Cheques, \nTraveller’s Cheque, Postal Order, Money Order, Pay Order, \nCurrent Postage Stamp, unused Postage and Revenue \nStamps, Stock and Share Certificates or other Certificates of \na negotiable nature, Credit Card Vouchers.\nBank shall mean and include Bank of every description, Post \nOffice and Government Treasury."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122.\n\n12"
  },
  {
    "title": "BUSINESS / WORKING HOURS:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "That period of time that the Insured or any Director, Partner or \nEmployee of the Insured is on the premises of the business. \nBusiness hours may be defined as the time mentioned in the \ncorporate guidelines of the Insured"
  },
  {
    "title": "TRANSIT SECURITY WARRANTY",
    "deductible": "of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All transits of Money in excess of ` 5,00,000 shall be in a \nlocked briefcase conveyed as far a practicable in a motor \nvehicle accompanied at all times by at least one permanent \nemployee of the Insured."
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable in respect of:\n1.\nShortage of Money due to error or omission.\n2.\nLoss of Money entrusted to any person other than the\nInsured or a designated permanent employee or directors \nof the Insured.\n3.\nLoss of Money where the insured or his employee is\ninvolved in such loss as a principal or accessory, except\nloss due to fraud or dishonesty of the cash carrying\nemployee of the insured, occurring whilst in transit and\ndiscovered within 72 hours.\n4.\nLoss occurring on the Insured’s premises mentioned in\nthe schedule, after business hours, unless the money is\nin locked safe"
  },
  {
    "title": "SPECIAL CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1."
  },
  {
    "title": "MAINTENANCE OF BOOKS AND KEYS: The Insured shall",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "keep a daily record of the amount of cash contained in the \nsafe or strong room and such record shall be deposited\nin a secure place other than the said safe or strong room, \nand produced as evidence in support of a claim under this\npolicy. The keys of the safe or strong room shall not be left \non the Insureds’ premises out of business hours unless\nthe Insureds’ premises are occupied by the Insured or any \nother permanent designated employee of the Insured in \nwhich case such keys if left on the Insureds’ premises\nshall be deposited in a secure place not in the vicinity of \nthe safe or the str"
  },
  {
    "title": "ADJUSTMENT OF PREMIUM: This extension provision is",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "applicable only if it is opted by the Insured. The premium \nin so far as it relates to cash-in-transit is to be regulated\nby the amount of such Money in transit during each period \nof insurance and for this purpose a proper record shall be \nkept in the books of the Insured which the Insured shall \nat all reasonable times allow the Company to inspect. \nWithin one month from expiry of each period of insurance \nthe Insured shall furnish the Company with a correct \naccount of all such Money in transit during the period and \nif the ascertained amount shall differ from the estimated \namount on which"
  },
  {
    "title": "SECTION IX – BAGGAGE EXTENSION RIDER",
    "deductible": "stated in the Schedule to be borne by th",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Attached to and forming part of Business Suraksha Classik \nPolicy No.______________\nIn the event of loss of or damage to Baggage due to accident \nor personal mishap suffered by the Insured whilst on journey, \nanywhere in the Territorial Limits specified in the Schedule, the \nCompany will indemnify the Insured in respect of such damage \nup to the actual value of the Baggage at the time of happening \nof damage or loss but not exceeding the Sums(s) stated in the \nSchedule in any one period of insurance.\nInterpretation\nInsured person: \nInsured person shall mean the Insured or any director or any \n"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": "ive pressure, short",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122.\n\n13\nmachines, apparatus fixtures or fitting (including wireless \nsets, computer, radio, television set and tape recorders) \narising from over running, excessive pressure, short \ncircuiting, arcing, self heating or leakage of electricity \nfrom whatever cause (lightning included).\n5.\nLoss of or damage caused by mechanical derangement\nor over winding of watches and clocks.\n6.\nTheft from car except from car of fully enclosed saloon type \nhaving "
  },
  {
    "title": "EMPLOYEES EXTENSION RIDER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Attached to and forming part of Business Suraksha Classik \nPolicy No. ______________\nThe Company will indemnify the Insured against any direct \npecuniary loss sustained by any reason of any act of fraud/ \ndishonesty committed by any Employee of the Insured on \nor after the date of commencement of this policy and during \nuninterrupted service with the Insured and discovered during \nthe continuance of this Policy or within twelve calendar months \nof the expiration thereof and in the case of death, dismissal or \nretirement of the Employee within the period the aforestated \nevents shall first happ"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122.\n\n14\n3.\t\nAny money of the Employee in the hands of Insured and \nany money which but for the Employee’s dishonesty would \nhave been due to the Employee from the Insured shall be \ndeducted from the amount otherwise payable under this \nPolicy. Any money recovered after the settlement of any \nclaim shall be the property of the Company, not exceeding \nhowever the amount paid by the Company.\n4.\nThe Insured shall if and when required by the Company\n"
  },
  {
    "title": "SECTION XI – PUBLIC LIABILITY EXTENSION RIDER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Attached to and forming part of Business Suraksha Classik \nPolicy No. ______________\nThe Company will indemnify the Insured against their legal \nliability (other than liability under the Public Liability Insurance \nAct, 1991 or any other Statute based on the doctrine of “No \nFault liability”) to pay compensation including claimant’s \ncosts, fees and expenses anywhere in India, in accordance \nwith Indian Law."
  },
  {
    "title": "INDEMNITY:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The indemnity only applies to claims arising out of accidents \noccurring in the insured premises during the period of \ninsurance first made in writing against the Insured during the \npolicy period and the Insured is indemnified against all sums \nsubject to limit of indemnity chosen by Insured which the \nInsured shall become legally liable to pay for and/or arising out \nof Injury and/or Damage but only against claims arising out of \nor in connection with the business specified in the Schedule \nand not against claims arising out of or in connection with:-\n1.\t\nPollution howsoever caused\n2.\nAny pr"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122.\n\n15\nsold, supplied, installed, erected, repaired, altered or \ntreated and/or due to professional advice rendered by the \nInsured or by any person on behalf of the Insured other \nthan food or beverages sold or supplied by the Insured \nas a service to the employees or visitors for consumption \nin the office through Canteen/outside suppliers.\n4.\nLiability arising from use of any motor vehicle or pedal\ncycle.\n5.\nLiability assumed by the Insured "
  },
  {
    "title": "CONSEQUENTIAL LOSS (FIRE) EXTENSION RIDER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Attached to and forming part of Business Suraksha Classik \nPolicy No.______________\nNotwithstanding anything contained in the Policy or any of \nits Endorsements or Riders hereto, it is agreed and declared \nthat in consideration of the full agreed premium being paid by \nthe Insured to the Company the following Coverage Section \nis included under the Policy effective the date stated herein. \nSubject always to the terms and provisions including the \nGeneral Conditions and General Exclusions of the Policy and \nall endorsements thereon."
  },
  {
    "title": "THAT if any building or other property or any part thereof used",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "by the Insured at the premises for the purpose of the Business, \nbe destroyed or damaged by the perils covered under Section \nI i.e. Fire & Allied Perils, (Destruction or damage so caused \nbeing hereinafter termed Damage), and the Business carried \non by the Insured at the premises be in consequences thereof \ninterrupted or Interfered with, Then the company will pay to \nthe insured in respect of each item in the Schedule hereto the \namount of loss resulting from such interruption or interference \nin accordance with the Provisions contained therein."
  },
  {
    "title": "PROVIDED THAT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\nsuch Damage is caused at any time after payment of\nthe Premium during the period of insurance named in\nthe Schedule or of any subsequent period in respect of\nwhich the insured shall have paid and the company shall \nhave accepted the premium required for the renewal of \nthe policy.\n2.\nat the time of the happening of the Damage there shall\nbe in force a Section I i.e. Fire & Allied Perils covering the \ninterest of the Insured in the property at the Premises\nagainst such Damage and that payment shall have been \nmade or liability admitted thereunder. However this\nProvision shall not apply where"
  },
  {
    "title": "CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.\t\nThe insurance by this Policy shall cease if:\na)\nthe Business be wound up or be carried on by a\nLiquidator or Receiver or permanently discontinued\nor\nb)\nthe Insured’s interest ceases otherwise than by death\nor\nc)\nany alteration be made either in the Business\nor in the Premises or property therein whereby\nthe risk of damage is increased, at any time after\nthe commencement of this insurance, unless its\ncontinuance be admitted by memorandum signed\nby or on behalf of the Company.\n2.\nNotice shall be given to the Company of alteration in\nexisting blocks, addition of new blocks and/ or premises \na"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122.\n\n16\nd)\nat his own expense produce or procure and give\nto the Company such books of account and other\nbusiness books, vouchers, invoices, balance sheets \nand other documents, proofs, information explanation \nand other evidence as may reasonably be required \nby or on behalf of the Company for the purpose of\ninvestigating or verifying the claim together with a\ndeclaration on oath or in other legal form of the truth \nof the claim and of any matt"
  },
  {
    "title": "PERILS SPECIFIED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Destruction or Damage by perils covered under the Coverage \nSection I (destruction or damage so caused being hereinafter \ntermed as Damage)\nProvided that at the time of the happening of the Damage \nthere shall be in force insurance under Coverage Section \nA covering the interest of the Insured in the property at the \npremises against such Damage and that payment shall have \nbeen made or liability admitted thereunder. However this \nproviso shall not apply where payment is not made under the \nCoverage Section A solely due to operation of a proviso in \nthe Coverage Section A excluding liability f"
  },
  {
    "title": "EXTENSION RIDER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Attached to and forming part of Business Suraksha Classik \nPolicy No.______________\nNotwithstanding anything contained in the Policy or any of its \nEndorsements or Riders hereto, it is agreed and declared that in \nconsideration of the agreed premium being paid by the Insured \nto the Company the following Coverage Section is included \nunder the Policy effective the date stated herein. Subject to \nthe terms and provisions including the General Conditions and \nGeneral Exclusions of the Policy and all endorsements thereon.\nNow this policy witnesseth that if at any time during the period \nof Insura"
  },
  {
    "title": "PROVIDED ALWAYS that in the event of any change in the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Law(s) or the substitution of other legislation therefore this \nPolicy shall remain in force but the liability of the company shall \nbe limited to such sum as the Company would have been liable \nto pay if the Law(s) had remained unaltered."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122.\n\n17"
  },
  {
    "title": "EXCEPTION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable under the Policy in respect of :\n•\nany injury by accident or disease directly attributable to\nwar invasion act of foreign enemy hostilities (whether war \nbe declared or not) civil war mutiny insurrection rebellion \nrevolution or military or usurped power\n•\nthe Insured’s liability to employees of contractors to the\nInsured.\n•\nany liability of the insured which attaches by virtue to\nan agreement but which would not have attached in the \nabsence of such agreement\n•\nany sum which the Insured would have been entitled to\nrecover from any party but for an agreement bet"
  },
  {
    "title": "JURISDICTION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In case of any claim arising in respect of liability under this \npolicy of insurance the same shall be settled and paid in India \nand the entire claim shall also be deemed to arise in India \nand further all legal proceedings in respect of any such claim \nshall be instituted in a Competent Court of Law in India only."
  },
  {
    "title": "CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\nThis Policy and the Schedule shall be read together as one \ncontract and any word or expression to which a specific \nmeaning has been attached in any part of this Policy or of \nthe Schedule shall bear such specific meaning wherever \nit may appear.\n2.\nEvery notice or communication to be given or made under \nthis Policy shall be delivered in writing to the Company.\n3.\t\nThe Insured shall take reasonable precautions to prevent \naccidents and disease and shall comply with all statutory \nobligations.\n4.\nIn the event of any occurrence which may give rise to\na claim under this Policy the Insured sh"
  },
  {
    "title": "GENERAL EXCLUSIONS APPLICABLE For Section II to",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Section XIII\nThe Company shall not be liable to indemnify under any section \nof this policy any direct or indirect loss/damage or liability or"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122.\n\n18\nexpenses howsoever caused on account of the following \nunless specifically provided in any of the sections:\n1.\nLiability arising out of violation of any Rules and Regulation \nof the Govt. or Statutory authorities.\n2.\nLoss or damage directly or indirectly, proximately or\nremotely occasioned by or which arises out of or in\nconnection with war, invasion, act of foreign enemy,\nhostilities or civil war, rebellion, revolution, insurrection,\nwa"
  },
  {
    "title": "CONDITIONS APPLICABLE For Section II to Section XIII",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Policy and Schedule shall be read together as one contract \nand any word or expression to which a specific meaning has \nbeen attached in any part or this Policy or the Schedule shall \nbear such specific meaning wherever it may appear.\n1.\nThe Insured shall take all reasonable steps to safeguard \nthe Property insured against any loss or damage.\nThe Insured shall exercise reasonable care that only\ncompetent employees are employed and shall take all\nreasonable steps to prevent all accidents and shall comply \nwith all statutory or other regulations.\n2.\nThe Company shall have free access to insp"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122.\n\n19\nby giving minimum notice of 7 days to the Insured. The \nCompany shall refund proportion premium for unexpired \npolicy period subject to no claim(s) made during the policy \nperiod\n3.\t\nAutomatic termination of the Policy:\nThis Policy will automatically end in the following cases:\na.\nDestruction of any Insured Building: This Policy will\nautomatically end 7 (seven) days after any Insured\nBuilding collapses or is displaced or destroyed by\nrea"
  },
  {
    "title": "MATERIAL PARTICULAR BY THE INSURED. ANY PERSON",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "WHO, KNOWINGLY AND WITH INTENT TO DEFRAUD THE"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122.\n\n20"
  },
  {
    "title": "13.\t The Company shall be entitled to take over and conduct in",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the name of Insured the defense or settlement of any claim \nin the name of Insured for its own benefit in pursuance\nof any remedies to which the Company shall be or would \nbecome entitled or subrogated upon its indemnifying the \nInsured. The Company shall have full discretion in conduct \nof any proceedings and in settlement of any claim and the \nInsured shall give all such assistance and information as \nthe Company may require.\n14.\nThe claim will be paid for the occurrences specified in\neach Section within the Policy period only.\n15.\nAverage: If the property hereby insured shall at the time \no"
  },
  {
    "title": "16.\t Cover under this policy shall cease to attach:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a)\nif the Insured shall cause or suffer any material\nalteration to be made in the premises or anything to \nbe done whereby the risk is increased;\nb)\nto any property the interest of the Insured in which\nshall pass from the Insured otherwise than by will or \noperation of law; unless, in every case, the consent \nof the Company to the continuance of the insurance \nthereon is obtained and signified on the policy.\n17.\nThe Company shall not be bound to accept renewal of\nthis policy or give notice that such is due.\n18.\nAny person who has a grievance against the Company,\nmay himself or through his lega"
  },
  {
    "title": "19.\t Condonation of Delay",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company may condone delay in claim intimation/\ndocument sub mission on merit, where it is proved\nthat delay in reporting of claim or submission of claim\ndocuments, is due to reasons beyond the control of the\nInsured.\nNotwithstanding the above, delay in claim intimation or\nsubmission of claim documents due to reasons beyond\nthe control of the Insured shall not be condoned where\nsuch claims would have otherwise been rejected even if \nreported in time.\nBasis of Sum Insured & Underinsurance\nThe below mentioned Basis of Sum Insured is applicable for \nSection I i.e. Fire & Allied Perils\n1)\nBasis"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122.\n\n21\namount that We will pay for Your claim.\n2.\nEvery item of Insured Property is subject to this condition \nseparately.\n3.\t\nWe will waive underinsurance upto 15%.\n4.\nIf at the time of damage the Sum Insured applicable to the \nrelevant Buildings, Plant and Machinery, Furniture, Fixture, \nFittings, Stocks and other contents is less than 85% of the \nvalue of Insurable Assets, You will be responsible for the \ndifference and You will bear a propo"
  },
  {
    "title": "NOTE: The cost for Reinstatement of additions made to",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Insured Property during the Policy Period will be reckoned \nfrom the date of addition.\nClaims Procedure\nIf You suffer a loss because of an Insured Event, You must make \na claim for Your financial loss at Your cost.\nThe procedure for making a claim is given below. These include \nthings that You must do, and that You must not do. It is important \nto comply with these to ensure that it does not prejudice Your \nclaim in any manner.\n1.\nImmediate notice to Us\na.\nAs soon as any loss or physical damage occurs to any \nInsured Property due to an Insured Event, You must \nimmediately give notice to Us of "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122.\n\n22\nfrom the police or any other authority.\niv.\nYou must give Us when We request any additional\ninformation that We require for verifying Your claim.\n6.\nFraudulent claim\nIf  You, or anyone on Your behalf, make a false or fraudulent \nclaim, or support a claim with any false or fraudulent\nstatement or documents:\ni.\t\nWe will not pay the claim,\nii.\t\nWe can cancel the Policy: in such a case, You will lose \nall benefits under this Policy and premi"
  },
  {
    "title": "HDFC ERGO General Insurance Company Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301,3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400078, Maharashtra\nIn case you are not satisfied with the response / resolution \ngiven / offered by the C&G cell, then you can write to the Chief \nGrievance Officer of the Company at the following address \nTo the Chief Grievance Officer"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai - 400078, Maharashtra\ne-mail: cgo@hdfcergo.com"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122.\n\n23\nGrievance may also be lodged at IRDAI Integrated Grievance \nManagement System- https://bimabharosa.irdai.gov.in  \nYou may also approach the nearest Insurance Ombudsman for \nresolution, if your grievance is not redressed by the Company. \nThe contact details of Ombudsman offices are below if your \ngrievance pertains to: \n•\nInsurance claim that has been rejected or dispute of a\nclaim on legal construction of the policy \n•\t\nDelay in settleme"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122.\n\n24\nNames of Ombudsman and Addresses of Ombudsmen Centers"
  },
  {
    "title": "AHMEDABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Prakash Building, 6th floor, Tilak Marg, Relief Road, \nAhmedabad – 380 001.\nTel.: 079 - 25501201/02\nEmail: bimalokpal.ahmedabad@cioins.co.in\nGujarat, Dadra & Nagar Haveli, Daman and Diu."
  },
  {
    "title": "BENGALURU",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Soudha Building, PID No. 57-27-N-19,  \nGround Floor, 19/19, 24th Main Road,"
  },
  {
    "title": "JP Nagar, Ist Phase,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Bengaluru – 560 078.\nTel.: 080 - 26652048 / 26652049\nEmail: bimalokpal.bengaluru@cioins.co.in\nKarnataka."
  },
  {
    "title": "BHOPAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n1st floor,”Jeevan Shikha”, 60-B,Hoshangabad Road, \nOpp. Gayatri Mandir, Bhopal – 462 011. \nTel.: 0755 - 2769201 / 2769202 \nEmail: bimalokpal.bhopal@cioins.co.in\nMadhya Pradesh, Chattisgarh."
  },
  {
    "title": "BHUBANESHWAR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n62, Forest park, Bhubneshwar – 751 009.\nTel.: 0674 - 2596461 /2596455\nFax: 0674 - 2596429\nEmail: bimalokpal.bhubaneswar@cioins.co.in\nOrissa."
  },
  {
    "title": "CHANDIGARH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,  \nJeevan Deep Building SCO 20-27, \nGround Floor Sector- 17 A, Chandigarh – 160 017. \nTel.: 0172-2706468 \nEmail: bimalokpal.chandigarh@cioins.co.in\nState of Punjab, Haryana (excluding 4 districts vizGurugram, \nFaridabad, Sonepat and Bahadurgarh), Himachal Pradesh, Union \nTerritories of Jammu &Kashmir, Ladakh and Chandigarh."
  },
  {
    "title": "CHENNAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nFatima Akhtar Court, 4th Floor, 453,\nAnna Salai, Teynampet,"
  },
  {
    "title": "CHENNAI – 600 018.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 044 - 24333668 / 24333678\nFax: 044 - 24333664\nEmail: bimalokpal.chennai@cioins.co.in\nTamil Nadu, Puducherry Town and Karaikal (which are part of \nPuducherry)."
  },
  {
    "title": "DELHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2/2 A, Universal Insurance Building,\nAsaf Ali Road,\nNew Delhi – 110 002.\nTel.: 011 - 23237539\nEmail: bimalokpal.delhi@cioins.co.in\nDelhi, 4 districts of Haryana vizGurugram, Faridabad, Sonepat \nand Bahadurgarh)"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122.\n\n25"
  },
  {
    "title": "AHMEDABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Prakash Building, 6th floor, Tilak Marg, Relief Road, \nAhmedabad – 380 001.\nTel.: 079 - 25501201/02\nEmail: bimalokpal.ahmedabad@cioins.co.in\nGujarat, Dadra & Nagar Haveli, Daman and Diu."
  },
  {
    "title": "GUWAHATI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nivesh, 5th Floor,\nNr. Panbazar over bridge, S.S. Road,\nGuwahati – 781001 (ASSAM).\nTel.: 0361 - 2632204 / 2602205\nEmail: bimalokpal.guwahati@cioins.co.in\nAssam, Meghalaya, Manipur, Mizoram, Arunachal Pradesh, \nNagaland and Tripura."
  },
  {
    "title": "HYDERABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6-2-46, 1st floor, “Moin Court”,\nLane Opp. Saleem Function Palace,\nA. C. Guards, Lakdi-Ka-Pool,\nHyderabad - 500 004.\nTel.: 040 - 23312122\nEmail: bimalokpal.hyderabad@cioins.co.in\nState of Andhra Pradesh, Telangana and Yanam – a part of Union \nTerritory of Puducherry"
  },
  {
    "title": "JAIPUR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nidhi – II Bldg., Gr. Floor,\nBhawani Singh Marg,\nJaipur - 302 005.\nTel.: 0141 - 2740363 /2740798\nEmail: bimalokpal.jaipur@cioins.co.in\nRajasthan."
  },
  {
    "title": "KOCHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \n10th Floor, Jeevan Prakash,LIC Building, \nOpp to Maharaja’s College Ground,M.G.Road, \nKochi - 682 011. \nTel.: 0484 - 2358759 \nEmail: bimalokpal.ernakulam@cioins.co.in\nKerala, Lakshadweep, Mahe-a part of Union Territory of \nPuducherry."
  },
  {
    "title": "KOLKATA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nHindustan Bldg. Annexe, 4th Floor,\n4, C.R. Avenue,"
  },
  {
    "title": "KOLKATA - 700 072.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 033 - 22124339 \nFax : 033 - 22124341\nEmail: bimalokpal.kolkata@cioins.co.in\nStates of West Bengal, Sikkim and Union Territories of Andaman \n& Nicobar Islands"
  },
  {
    "title": "LUCKNOW",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6th Floor, Jeevan Bhawan, Phase-II,\nNawal Kishore Road, Hazratganj,\nLucknow - 226 001.\nTel.: 0522 - 4002082 / 3500613\nEmail: bimalokpal.lucknow@cioins.co.in\nDistricts of Uttar Pradesh :\nLalitpur, Jhansi, Mahoba, Hamirpur, Banda, Chitrakoot, Allahabad, \nMirzapur, Sonbhabdra, Fatehpur, Pratapgarh, Jaunpur, Varanasi, \nGazipur, Jalaun, Kanpur, Lucknow, Unnao, Sitapur, Lakhimpur, \nBahraich, Barabanki, Raebareli, Sravasti, Gonda, Faizabad, \nAmethi, Kaushambi, Balrampur, Basti, Ambedkarnagar, Sultanpur, \nMaharajgang, Santkabirnagar, Azamgarh, Kushinagar, Gorkhpur, \n"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122.\n\n26"
  },
  {
    "title": "AHMEDABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Prakash Building, 6th floor, Tilak Marg, Relief Road, \nAhmedabad – 380 001.\nTel.: 079 - 25501201/02\nEmail: bimalokpal.ahmedabad@cioins.co.in\nGujarat, Dadra & Nagar Haveli, Daman and Diu."
  },
  {
    "title": "MUMBAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n3rd Floor, Jeevan Seva Annexe,\nS. V. Road, Santacruz (W),\nMumbai - 400 054.\nTel.: 022 - 69038800/27/29/31/32/33\nEmail: bimalokpal.mumbai@cioins.co.in\nGoa, Mumbai Metropolitan Region excluding Navi Mumbai & \nThane."
  },
  {
    "title": "NOIDA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nBhagwan Sahai Palace\n4th Floor, Main Road,\nNaya Bans, Sector 15,\nDistt: Gautam Buddh Nagar,\nU.P - 201301.\nTel.: 0120-2514252 / 2514253\nEmail: bimalokpal.noida@cioins.co.in\nState of Uttaranchal and the following Districts of Uttar Pradesh:\nAgra, Aligarh, Bagpat, Bareilly, Bijnor, Budaun, Bulandshehar, \nEtah, Kanooj, Mainpuri, Mathura, Meerut, Moradabad, \nMuzaffarnagar, Oraiyya, Pilibhit, Etawah, Farrukhabad, Firozbad, \nGautambodhanagar, Ghaziabad, Hardoi, Shahjahanpur, \nHapur, Shamli, Rampur, Kashganj, Sambhal, Amroha, Hathras, \nKanshiramnagar, Saharanpur."
  },
  {
    "title": "PATNA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2nd Floor, Lalit Bhawan, \nBailey Road, \nPatna 800 001. \nTel.: 0612-2547068 \nEmail: bimalokpal.patna@cioins.co.in\nBihar, Jharkhand."
  },
  {
    "title": "PUNE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Darshan Bldg., \n3rd Floor,C.T.S. No.s. 195 to 198,\nN.C. Kelkar Road, \nNarayan Peth,\nPune – 411 030.\nTel.: 020-24471175\nEmail: bimalokpal.pune@cioins.co.in\nMaharashtra, Area of Navi Mumbai and Thane excluding Mumbai \nMetropolitan Region."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Classik - \nLaghu Udyam - IRDAN125CP0001V01202122."
  }
]