[
  {
    "title": "start",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Machinery Loss of Profit - IRDAN125RP0003V01200607."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings\nMachinery Loss of Profit"
  },
  {
    "title": "OUTPUT BASIS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Item No.\nSum Insured\nOn Gross Profit\nRs. 45000000\nThe cover provided under this Policy shall be limited to loss \nof gross profit due to (a) reduction in output and (b) increase \nin cost of working and the amount payable as indemnity there \nunder shall be\na.  In respect of Reduction in output the sum produced by \napplying the rate of gross profit to the amount by which the \noutput during the indemnity period shall in consequence of \nthe damage fall short of the standard output.\nb.  In respect of Increase in Cost of Working; the additional \nexpenditure(subject to provision of memos) necessarily "
  },
  {
    "title": "1.  GROSS PROFIT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The sum produced by adding to the Net Profit the amount \nof the Insured standing charges or if there be no Net Profit, \nthe amount of the Insured Standing Charges less such \na proportion of any net trading loss as the amount of the \nInsured Standing Charges bears to all the Standing Charges \nof the business."
  },
  {
    "title": "2.  NET PROFIT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Net Trading Profit (exclusive of all capital receipts and \naccretions and all outlay properly chargeable to capital) \nresulting from the business of the Insured at the Premises \nafter due provision has been made for all Standing and Other \nCharges including depreciation but before the deduction of \nany taxation chargeable on profits."
  },
  {
    "title": "3.  OUTPUT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The quantity of \tproduced at the premises, measured in units \nof ______\nI."
  },
  {
    "title": "INDEMNITY PERIOD AND TIME EXCESS",
    "deductible": "",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Period not exceeding the indemnity period limit stated \nin the list of machinery and plant insured commencing with \nthe occurrence of the accident during which the results of \nthe business are affected in consequence of such accident \nprovided always that the insurers are not liable for the amount \nequivalent to the rate of gross profit applied to the standard \noutput during the period of time excess (in terms of _days) \nstated in the policy.\nII."
  },
  {
    "title": "RATE OF GROSS OUTPUT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a. Rate of Gross Profit :\nRate of Gross Profit per \nunit earned on the output \nduring the financial year \nimmediately before the \ndate of damage\nTo which such adjustments \nshall be made as may be \nnecessary to provide for \nthe trend of business and \nfor variations in or special \nbusiness circumstances \naffecting the business \neither before or after the \ndamage or which would \nhave affected the business \nhad damage not occurred \nso that the figures thus \nadjusted shall represent \nas nearly as may be \nreasonably practicable. \nThe results which but for \nthe damage would have \nbeen obtained during"
  },
  {
    "title": "MEMO 1 - BENEFITS FROM OTHER PREMISES -",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If during the indemnity period goods are sold or services are \nrendered elsewhere than at the premises for the benefit of \nthe business either by the Insured or by others acting on his \nbehalf, the money paid or payable in respect of such sales or \nservices shall be taken into account in arriving at the turnover \nduring the indemnity period."
  },
  {
    "title": "MEMO 2 - RELATIVE IMPORTANCE -",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The term relative importance referred to in the list of machinery \nand plant insured shall be the percentage effect which a \n\n2"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Machinery Loss of Profit - IRDAN125RP0003V01200607.\nbreakdown of a particular machine will have on the total gross \nprofit, disregarding any loss minimizing measures.\nIf in the event of an accident affecting an insured item of \nmachinery, the percentage of relative importance stated in the \nlist of machinery and plant insured for this item is lower than \nthe actual percentage of relative importance subsequently \narrived at for the period of interruption, the Company shall only \nbe liable to indemnify the proportion which"
  },
  {
    "title": "MEMO 3 - RETURNS OF PREMIUM",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If the Insured declares at the latest twelve months after the \nexpiry of any Policy year that the gross profit earned during \nthe accounting period of twelve months most nearly concurrent \nwith any period of Insurance as certified by the Insured’s \nauditors was less than the sum insured thereon, a pro -rata \nreturn of premium not exceeding one half of the premium paid \non such sum insured for such period of Insurance shall be \nmade in respect of the difference.\nIf any accident has occurred giving rise to a claim under this \nPolicy, the amount of such claim shall be added to the revised \nGross "
  },
  {
    "title": "MEMO 4 - OVERHAULS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In calculating the loss, due allowance shall be made for the \ntime spent on any overhauls, inspections or modifications \ncarried out during any period of interruption."
  },
  {
    "title": "MEMO 5 - REINSTATEMENT OF SUM INSURED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "For the period following the occurrence of an accident up to the \nend of the Policy period, the sum insured shall be reinstated by \npayment of an additional premium on a pro -rata basis. Such \nadditional premium shall be adjusted against the net claim \namount payable and such premium shall be calculated for that \npart of the sum insured, which corresponds to the indemnity, \npaid. The agreed sum insured shall remain unaltered."
  },
  {
    "title": "POLICY (OUTPUT BASIS)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Whereas the Insured named in the Schedule hereto has made \nto the HDFC ERGO GENERAL INSURANCE COMPANY \nLtd. (hereinafter called `the Company’) a written proposal by \ncompleting a Proposal cum Questionnaire, which together with \nany other statements made in writing by the Insured for the \npurpose of this Policy is deemed to be incorporated herein.\nNow this Policy witnesses that in consideration of the Insured \nhaving paid to the Company the premium mentioned in \nthe Schedule and also subject to the Terms, Exclusions, \nProvisions, Definitions and Conditions contained herein or \nendorsed hereon.\n"
  },
  {
    "title": "PROVIDED THAT the liability of the Company during any",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "one-year of Insurance shall in no case exceed in the whole \nthe total Sum Insured hereby or such other sum or sums as \nmay hereafter be substituted therefore by endorsement signed \nby or on behalf of the Company."
  },
  {
    "title": "PROVIDED ALSO that at the time of happening of an Accident",
    "deductible": "there under.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "there shall be in force an insurance covering the machinery \ndescribed in the Schedule from any accidental cause \nindemnifiable under the Standard Machinery Insurance Policy \nand or Boiler & Pressure Plant Insurance Policy and in respect \nof which liability shall have been admitted or would have been \nadmitted but for the operation of any Excess there under."
  },
  {
    "title": "PROVIDED ALWAYS that the due observance and fulfillment",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "of the terms of this Policy in so far as they relate to anything to \nbe done or complied with by the Insured and the truth of the \nstatements and answer(s) in the proposal shall be conditions \nprecedent to any liability of the Company."
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable for any loss resulting from \ninterruption of or interference with the business directly or \nindirectly attributable to any of the following causes:"
  },
  {
    "title": "1.  Willful act or willful neglect or gross negligence of the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "insured or his responsible representatives."
  },
  {
    "title": "2.   Loss or damage to machinery or other items which are not",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "listed in the list of machinery insured even if the consequence \nof material damage to an item indicated in the list of machinery \ninsured is involved."
  },
  {
    "title": "3.   Loss or damage caused by any faults or defects existing",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "at the time of commencement of this insurance within the \nknowledge of the insured or his responsible representatives \nwhether such faults or defects were known to the Company \nor not."
  },
  {
    "title": "4.  Shortage, destruction, deterioration and spoilage of or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "damage to raw materials, semi finished or finished products \nor catalyst or operating media (such as fuel, lubricating \noil, refrigerant, heating media and the like) even if the \nconsequence of material damage to an item indicated in the \nlist of machinery insured is involved."
  },
  {
    "title": "5.   Any restrictions on reconstruction or operation imposed",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "by any public authority."
  },
  {
    "title": "6.  An extension of the normal repair period for more than 4",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "weeks on account of:\na. the inability to secure or delays in securing replacement \n\n3"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Machinery Loss of Profit - IRDAN125RP0003V01200607.\nparts, machines or technical services.\nb. the inability to carry or delays in carrying out repairs.\nc. the prohibition to operate the machinery due to import and/or \nexport customs & other restrictions or by statutory regulations.\nd. transport of parts to and from the Insured¿s premises."
  },
  {
    "title": "7.   Alterations improvements or overhauls being made while",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "repairs or replacements of damaged or destroyed property \nare being carried out."
  },
  {
    "title": "8.  Loss damage and/or liability caused by or arising from or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "in consequence directly or indirectly of -\ne. War, Invasion, Act of foreign enemy, hostilities or War \nlike operations (whether war be declared or not), Civil War, \nRebellion, Revolution, Insurrection, Mutiny, Riot, Strike, \nLockout and Malicious Damage, Civil Commotion, Military \nor usurped power, martial law, conspiracy, confiscation, \ncommandeering a group of malicious person or persons acting \non behalf of or in connection with any political organisation, \nrequisition or destruction or damage by order of any \ngovernment de jure or de facto or by any public. Municipal or \nLocal Authority, a"
  },
  {
    "title": "1.   This Policy and the Schedule(s) shall be read together as",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "one contract and any word or expression to which a specific \nmeaning has been attached in any part of this Policy or of the \nSchedule(s) shall bear such meaning wherever it may appear."
  },
  {
    "title": "2.  This Policy shall be avoidable in the event of",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "misrepresentation, mis-description or nondisclosure in \nmaterial particular."
  },
  {
    "title": "3.   This Policy shall be avoided if,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a.  the business be wound up or carried on by a liquidator or \nreceiver or permanently discontinued OR\nb.  the insured’s interest ceases otherwise than by death \nOR\nc.  any alteration be made whereby the risk of an accident \nis increased\nOR\nd.  the retention of standby or spare machinery or any other \nloss minimising factors in existence when this insurance was \neffected be reduced or discontinued unless its continuance \nis admitted by an endorsement signed by or on behalf of the \nCompany\n4.\t\nThe insured shall at his own expense take all \nreasonable precautions and comply with all reasonable \n"
  },
  {
    "title": "6.   The Insured shall be obliged to keep complete records. All",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "records e.g. inventories, production and balance sheets for \nthe three preceding years shall be held in safe keeping or as \na precaution against their being simultaneously destroyed the \ninsured shall keep separate sets of such records."
  },
  {
    "title": "7.  In the event of any occurrence, which gives rise to or is",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "likely to give rise to a claim under this Policy the Insured shall -\na.   Forthwith give notice thereof to the Company\nb.   do and concur in doing and permit to be done all such \nthings as may be reasonably practicable to minimize or \nestablish the extent of any interruption of or interference \nwith the business or to avoid or diminish the loss resulting \ntherefrom.\nc.    as far as may be reasonably practicable without causing \nany increase in the period of interruption or interference \ntake precautions to preserve any things which might prove \nnecessary or useful by way of evidence in connect"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Machinery Loss of Profit - IRDAN125RP0003V01200607.\nto the Company such books of accounts and other business \nbooks e.g. invoices, balance sheets and other documents, \nproofs, information, explanation and other evidence as may \nreasonably be required by the Company for the purpose of \ninvestigating or verifying the claim together with if required - a \nstatutory declaration of the truth of the claim and of any matters \nconnected therewith.\nNo claim under this Policy shall be payable unless the terms \nof this condition hav"
  },
  {
    "title": "8.   In the event of an accident to any insured machinery likely",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "to give rise to a claim under this Policy, the Company shall \nhave the right to take over and control all necessary repairs \nor replacements."
  },
  {
    "title": "9.   The Insured shall at the expense of the Company do and",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "concur in doing and permit to be done all such acts and things \nas may be necessary or reasonably required by the Company \nfor the purpose of enforcing any rights or remedies or obtaining \nrelief or indemnity from other parties to which the Company \nshall be or would become entitled or subrogated upon its \npaying for or making good any loss or damage under this \nPolicy whether such acts and things are or become necessary \nor required before or after his indemnification by the Company."
  },
  {
    "title": "10.  If the claim be in any respect fraudulent or if any false",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "declaration be made or used in support thereof or if any \nfraudulent means or devices are used by the insured or \nany one acting on his behalf to obtain any benefit under this \npolicy or if the Accident be occasioned by the willful act or \nwith the connivance of the insured or if the claim be made \nand rejected and an action or suit be not commenced within \nthree months after such rejection all benefit under this Policy \nshall be forfeited."
  },
  {
    "title": "11.   If at the time of any accident resulting in a loss under",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "this Policy there be any other insurance covering the same \nloss or damage, the Company shall not be liable to pay more \nthan its rateable proportion of the loss.\nMultiple policies involving Bank or other lending or financing \nentity – \nIn case there is more than one insurance policy issued to the \ncustomer covering the same risk, the Company will not apply \ncontribution clause. Underinsurance will be applied on an \noverall basis taking into consideration the sum insured under \nall policies and comparing it with value at risk."
  },
  {
    "title": "12.   The Insured can cancel the policy at any time during the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "policy term, by informing the Company.  \nThe Company can cancel the policy only on the grounds \nof established fraud, by giving minimum notice of 7 days to \nthe Insured.\nThe Company shall refund proportion premium for unexpired \npolicy period subject to no claim(s) made during the policy \nperiod."
  },
  {
    "title": "13.   Midterm increase in Sum Insured",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If the sum insured is increased during the currency of the \npolicy -\na.  Short period scale of rate shall apply to the increased \namount.\nb.   If the policy is renewed thereafter for twelve months, for \nan amount not less than the increased total sum insured, \nthe difference of premium between the short period scale of \nrates and pro-rata rate, may be refunded, or a new policy for \nthe full increased sum insured, may be issued, at the tariff \nrate (annual or short period, as required) canceling the old \ninsurance and allowing a pro-rata refund for the unexpired \nperiod of the cancelled policy¿"
  },
  {
    "title": "14.  Departmental Clause - Applicable when business has",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "separate sections or departments, each earning a different \nrate of gross profit.)\nIf the business be conducted in departments, the independent \ntrading results of which are ascertainable, the provision of \nclauses (a) & (b) of item 1 of the specification shall apply \nseparately to each department affected by the damage; \nprovided that if the sum insured by the said item be less than \nthe aggregate of the sum produced by applying the rate of \ngross profit provided for each department of the business \n(whether affected by the accident or not) to the relative annual \noutput thereof, the amount p"
  },
  {
    "title": "15.  In no case whatever shall the Company be liable in respect",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "of any claim under this Policy after the expiry of -\na.   One year from the end of the indemnity period or if later\nb.   Three months from the date on which payment shall have \nbeen made or liability admitted by the Company covering \nthe Accident giving rise to the said claim unless the claim is \nsubject of pending action."
  },
  {
    "title": "17.\t Every notice and other communication required by these",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "conditions must be written or printed.\n\n5"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Machinery Loss of Profit - IRDAN125RP0003V01200607.\nContact Us\nClaim Intimation:\nClaim document submission \nat address\nContact Us -  \n022 6158 2020/ \n022 6234 6234\nEmail: care@\nhdfcergo.com\nThe Manager\nClaims Department"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Company Limited\n6th Floor Leela Business Park\nAndheri Kurla Road, Andheri \nEast\nMumbai-400059 India\nGrievance Redressal Procedure\n\t\nIf You have a grievance about any matter relating to the Policy, or Our decision on any matter, or the claim, You can address \nYour grievance as follows:\n1.\t\nOur Grievance Redressal Officer\n\t\nIf you have a grievance that you wish us to redress, you may contact us with the details of your grievance through:\n\t\n•\t\nContact Us - 022 6158 2020/ 022 6234 6234\n\t\n•\t\nEmails – grievance@hdfcergo.com \t\n\t\n•\t\nContact Details for Senior Citizens: 022 6242 6226 | Email ID: senior"
  },
  {
    "title": "HDFC ERGO General Insurance Company Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301,3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400078, Maharashtra\nIn case you are not satisfied with the response / resolution given / offered by the C&G cell, then you can write to the Chief \nGrievance Officer of the Company at the following address \nTo the Chief Grievance Officer"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai - 400078, Maharashtra\ne-mail: cgo@hdfcergo.com\nGrievance may also be lodged at IRDAI Integrated Grievance Management System- https://bimabharosa.irdai.gov.in  \nYou may also approach the nearest Insurance Ombudsman for resolution, if your grievance is not redressed by the Company. \nThe contact details of Ombudsman offices are below if your grievance pertains to: \n•\t\nInsurance claim that has been rejected or dispute of a claim on legal construction of the policy \n•\t\nDelay in settlement of claim \n•\t\nDispute with regard to premium \n•\t\nNon-receipt of your insurance document\nYou may also refe"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Machinery Loss of Profit - IRDAN125RP0003V01200607.\nNames of Ombudsman and Addresses of Ombudsmen Centers"
  },
  {
    "title": "AHMEDABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Prakash Building, 6th floor, Tilak Marg, Relief Road, \nAhmedabad – 380 001.\nTel.: 079 - 25501201/02\nEmail: bimalokpal.ahmedabad@cioins.co.in\nGujarat, Dadra & Nagar Haveli, Daman and Diu."
  },
  {
    "title": "BENGALURU",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Soudha Building, PID No. 57-27-N-19,  \nGround Floor, 19/19, 24th Main Road,"
  },
  {
    "title": "JP Nagar, Ist Phase,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Bengaluru – 560 078.\nTel.: 080 - 26652048 / 26652049\nEmail: bimalokpal.bengaluru@cioins.co.in\nKarnataka."
  },
  {
    "title": "BHOPAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n1st floor,”Jeevan Shikha”, 60-B,Hoshangabad Road, \nOpp. Gayatri Mandir, Bhopal – 462 011. \nTel.: 0755 - 2769201 / 2769202 \nEmail: bimalokpal.bhopal@cioins.co.in\nMadhya Pradesh, Chattisgarh."
  },
  {
    "title": "BHUBANESHWAR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n62, Forest park, Bhubneshwar – 751 009.\nTel.: 0674 - 2596461 /2596455\nFax: 0674 - 2596429\nEmail: bimalokpal.bhubaneswar@cioins.co.in\nOrissa."
  },
  {
    "title": "CHANDIGARH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,  \nJeevan Deep Building SCO 20-27, \nGround Floor Sector- 17 A, Chandigarh – 160 017. \nTel.: 0172-2706468 \nEmail: bimalokpal.chandigarh@cioins.co.in\nState of Punjab, Haryana (excluding 4 districts vizGurugram, \nFaridabad, Sonepat and Bahadurgarh), Himachal Pradesh, Union \nTerritories of Jammu &Kashmir, Ladakh and Chandigarh."
  },
  {
    "title": "CHENNAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nFatima Akhtar Court, 4th Floor, 453,\nAnna Salai, Teynampet,"
  },
  {
    "title": "CHENNAI – 600 018.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 044 - 24333668 / 24333678\nFax: 044 - 24333664\nEmail: bimalokpal.chennai@cioins.co.in\nTamil Nadu, Puducherry Town and Karaikal (which are part of \nPuducherry)."
  },
  {
    "title": "DELHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2/2 A, Universal Insurance Building,\nAsaf Ali Road,\nNew Delhi – 110 002.\nTel.: 011 - 23237539\nEmail: bimalokpal.delhi@cioins.co.in\nDelhi, 4 districts of Haryana vizGurugram, Faridabad, Sonepat \nand Bahadurgarh)\n\n7"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Machinery Loss of Profit - IRDAN125RP0003V01200607."
  },
  {
    "title": "AHMEDABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Prakash Building, 6th floor, Tilak Marg, Relief Road, \nAhmedabad – 380 001.\nTel.: 079 - 25501201/02\nEmail: bimalokpal.ahmedabad@cioins.co.in\nGujarat, Dadra & Nagar Haveli, Daman and Diu."
  },
  {
    "title": "GUWAHATI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nivesh, 5th Floor,\nNr. Panbazar over bridge, S.S. Road,\nGuwahati – 781001 (ASSAM).\nTel.: 0361 - 2632204 / 2602205\nEmail: bimalokpal.guwahati@cioins.co.in\nAssam, Meghalaya, Manipur, Mizoram, Arunachal Pradesh, \nNagaland and Tripura."
  },
  {
    "title": "HYDERABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6-2-46, 1st floor, “Moin Court”,\nLane Opp. Saleem Function Palace,\nA. C. Guards, Lakdi-Ka-Pool,\nHyderabad - 500 004.\nTel.: 040 - 23312122\nEmail: bimalokpal.hyderabad@cioins.co.in\nState of Andhra Pradesh, Telangana and Yanam – a part of Union \nTerritory of Puducherry"
  },
  {
    "title": "JAIPUR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nidhi – II Bldg., Gr. Floor,\nBhawani Singh Marg,\nJaipur - 302 005.\nTel.: 0141 - 2740363 /2740798\nEmail: bimalokpal.jaipur@cioins.co.in\nRajasthan."
  },
  {
    "title": "KOCHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \n10th Floor, Jeevan Prakash,LIC Building, \nOpp to Maharaja’s College Ground,M.G.Road, \nKochi - 682 011. \nTel.: 0484 - 2358759 \nEmail: bimalokpal.ernakulam@cioins.co.in\nKerala, Lakshadweep, Mahe-a part of Union Territory of \nPuducherry."
  },
  {
    "title": "KOLKATA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nHindustan Bldg. Annexe, 4th Floor,\n4, C.R. Avenue,"
  },
  {
    "title": "KOLKATA - 700 072.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 033 - 22124339 \nFax : 033 - 22124341\nEmail: bimalokpal.kolkata@cioins.co.in\nStates of West Bengal, Sikkim and Union Territories of Andaman \n& Nicobar Islands"
  },
  {
    "title": "LUCKNOW",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6th Floor, Jeevan Bhawan, Phase-II,\nNawal Kishore Road, Hazratganj,\nLucknow - 226 001.\nTel.: 0522 - 4002082 / 3500613\nEmail: bimalokpal.lucknow@cioins.co.in\nDistricts of Uttar Pradesh :\nLalitpur, Jhansi, Mahoba, Hamirpur, Banda, Chitrakoot, Allahabad, \nMirzapur, Sonbhabdra, Fatehpur, Pratapgarh, Jaunpur, Varanasi, \nGazipur, Jalaun, Kanpur, Lucknow, Unnao, Sitapur, Lakhimpur, \nBahraich, Barabanki, Raebareli, Sravasti, Gonda, Faizabad, \nAmethi, Kaushambi, Balrampur, Basti, Ambedkarnagar, Sultanpur, \nMaharajgang, Santkabirnagar, Azamgarh, Kushinagar, Gorkhpur, \n"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Machinery Loss of Profit - IRDAN125RP0003V01200607."
  },
  {
    "title": "AHMEDABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Prakash Building, 6th floor, Tilak Marg, Relief Road, \nAhmedabad – 380 001.\nTel.: 079 - 25501201/02\nEmail: bimalokpal.ahmedabad@cioins.co.in\nGujarat, Dadra & Nagar Haveli, Daman and Diu."
  },
  {
    "title": "MUMBAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n3rd Floor, Jeevan Seva Annexe,\nS. V. Road, Santacruz (W),\nMumbai - 400 054.\nTel.: 022 - 69038800/27/29/31/32/33\nEmail: bimalokpal.mumbai@cioins.co.in\nGoa, Mumbai Metropolitan Region excluding Navi Mumbai & \nThane."
  },
  {
    "title": "NOIDA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nBhagwan Sahai Palace\n4th Floor, Main Road,\nNaya Bans, Sector 15,\nDistt: Gautam Buddh Nagar,\nU.P - 201301.\nTel.: 0120-2514252 / 2514253\nEmail: bimalokpal.noida@cioins.co.in\nState of Uttaranchal and the following Districts of Uttar Pradesh:\nAgra, Aligarh, Bagpat, Bareilly, Bijnor, Budaun, Bulandshehar, \nEtah, Kanooj, Mainpuri, Mathura, Meerut, Moradabad, \nMuzaffarnagar, Oraiyya, Pilibhit, Etawah, Farrukhabad, Firozbad, \nGautambodhanagar, Ghaziabad, Hardoi, Shahjahanpur, \nHapur, Shamli, Rampur, Kashganj, Sambhal, Amroha, Hathras, \nKanshiramnagar, Saharanpur."
  },
  {
    "title": "PATNA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2nd Floor, Lalit Bhawan, \nBailey Road, \nPatna 800 001. \nTel.: 0612-2547068 \nEmail: bimalokpal.patna@cioins.co.in\nBihar, Jharkhand."
  },
  {
    "title": "PUNE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Darshan Bldg., \n3rd Floor,C.T.S. No.s. 195 to 198,\nN.C. Kelkar Road,  \nNarayan Peth,\nPune – 411 030.\nTel.: 020-24471175\nEmail: bimalokpal.pune@cioins.co.in\nMaharashtra, Area of Navi Mumbai and Thane excluding Mumbai \nMetropolitan Region."
  }
]