[
  {
    "title": "start",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. \nUIN: Home Shield Insurance - IRDAN146RPMS0071V01202526."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Endorsement Wordings\nHome Shield Insurance\nOptional Benefits/ Add-ons:"
  },
  {
    "title": "1.  Rent for alternative accommodation:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby declared that in the event of the Building described in the Policy and \noccupied by the insured, being destroyed or damaged by any fortuitous cause \nother than those specifically excluded, become unfit for occupation and the insured \nin consequence taking up alternative accommodation, the Company shall, subject \nto special conditions set out herein, indemnify the insured against the Rent for \nAlternate Accommodation which the insured is called upon to bear for the period \nbeginning from the date of operation of any of any fortuitous cause other  than \nthose  specifically excluded "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. \nUIN: Home Shield Insurance - IRDAN146RPMS0071V01202526.\nthe alternative accommodation, so long as the alternative accommodation is \ntaken in the similar locality within city limit.\n•\t\nCover may be permitted to the tenant as also to the Owner-Occupant. Further, \nin respect of the Owner-Occupant, the alternative accommodation may be \nlimited to the area presently under his occupation.\n•\t\nIf the area of alternative accommodation taken by the insured is more than \nthe area of the Building occup"
  },
  {
    "title": "2. Hotel stay",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This cover may be extended to cover the above subject to following:\nAdditional expenses of Hotel accommodation for an interim accommodation may \nbe covered on the following basis:\n1.\t\nThe period of indemnity is limited to 15 days during which the original premises \nremain untenantable as a result of occurrence of loss or damage to the insured \npremise due to any fortuitous cause other than those specifically excluded."
  },
  {
    "title": "2.\t Recommendation of appointed Surveyor to the effect that premises in question",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "are un-tenantable will be accepted as adequate proof of the fact that the \npremises, in fact, have become un tenantable."
  },
  {
    "title": "3.\t This cover should be granted against Fire, Riot, Strike, Malicious, Terrorist",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Damage (if opted) and Earthquake (Fire & Shock), Storm, Flood, Inundation, \nTyphoon, Hurricane. Cover against Riot, Strike, Malicious and Terrorist Damage \nshould be granted only if it involves actual physical damage to the building. \nThe cover does not intend to pay, if for instance, the insured’s entry is barred \nby strikers, demonstrators and similar occurrences."
  },
  {
    "title": "4.\t The cover may be limited up to 0.05% of Building/Structure Eligible Sum Insured",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "and maximum up to 15000/- per day."
  },
  {
    "title": "5.\t Cover may be permitted to the tenant and also to the Owner-Occupant.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. \nUIN: Home Shield Insurance - IRDAN146RPMS0071V01202526."
  },
  {
    "title": "3. Loss of rent",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of insured having paid extra premium it is hereby agreed and \ndeclared, subject to otherwise terms and conditions of the Policy, that this extension \nis to indemnify the insured against loss of actual monthly rent for the unoccupied \nperiod in consequence of its destruction or Damage by the any fortuitous cause \nother than those specifically excluded under this Policy due to which premises \nremain uninhabitable. This extension is available up to a maximum limit of period \nselected by insured in the schedule subject to a maximum period of 36 months.\nProvided that the Company’s "
  },
  {
    "title": "4. Expenses of shifting to alternate accommodation:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Terms and Conditions\nIn consideration of insured having paid extra premium it is hereby agreed and \ndeclared, subject to otherwise terms and conditions of the policy,  this insurance \ncover under the Policy is extended to indemnify the insured against reasonable \nexpenses incurred by the insured to relocating to an alternative accommodation \ntaken on rent by the insured due to the insured’s dwelling or part thereof being \nrendered unfit for occupation because of loss or Damage by any fortuitous cause \nother  than  those  specifically excluded. \nThis extension shall cover actual expenses incurr"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. \nUIN: Home Shield Insurance - IRDAN146RPMS0071V01202526.\nProvided that the Company’s liability shall not exceed 0.5% of Building/Structure \nSum Insured subject to maximum of Rs. 50,000/- as specified in Part I of the \nSchedule to the policy.\nExclusions\nThe Company shall not be liable to make any payment under this Policy in \nconnection with or in respect of any expenses whatsoever incurred by any insured \nin connection with or in respect of:\n1.\t\nloss or Damage to the insured’s contents while"
  },
  {
    "title": "5. Emergency Purchases",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Terms and Conditions\nIn consideration of insured having paid extra premium it is hereby agreed and \ndeclared, subject to otherwise terms and conditions of the Policy, that this cover \nis extended to indemnify the insured against expenses incurred by the insured \ntowards emergency purchases of Food, Medicines, Clothes, Infants essential \nitems up to Rs. 20000/- or the actual amount whichever is less because of loss \nor Damage to the insured’s dwelling by any fortuitous cause other than those \nspecifically excluded under the policy.\nThis cover should be granted against Fire, Riot, Strike, Malici"
  },
  {
    "title": "6. Keys and locks replacement cover",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This extension includes the cost incurred by the Insured towards :-\n1."
  },
  {
    "title": "1. replacing keys and locks or modifying the locking mechanism to any strong-",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "room, safe or money receptacle in the event of such keys or locks having \nbeing lost or stolen"
  },
  {
    "title": "2.\t 2. repairing any locking mechanism (mechanical or electrical) to any strong",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "room, safe or money receptacle including any alarm devices relating or \nattached thereto following upon forcible entry; or any attempt thereat to such \n\n5"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. \nUIN: Home Shield Insurance - IRDAN146RPMS0071V01202526.\nstrong room, safe or money receptacle"
  },
  {
    "title": "3.\t the re-coding of locking devices of any safe, strong room or receptacle",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "following loss or damage as insured\nProvided that :-\n1.\t\nthe Company indemnity shall be limited to the cost of replacing any such lock \nwith one of similar quality to that being the subject of the claim up to maximum \nof Rs. 20,000/- or the actual whichever is less."
  },
  {
    "title": "2.\t the Insured shall bear twenty percent (20%) of the cost of each and every claim",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "as insured in terms of the provisions of this clause"
  },
  {
    "title": "3.\t the insurance in terms of the provisions of this clause shall relate to the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "premises occupied by the Insured only."
  },
  {
    "title": "4.\t The cost covered under this insurance is limited to the cost paid by insured",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "for replacing, repairing or re-coding, as the case may be."
  },
  {
    "title": "7. Public liability cover",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Terms & Conditions\nThis extension shall cover those sums that the insured becomes legally liable to \npay, including litigation expenses (if incurred with the Company’s prior written \nconsent) and any amount in compensation, by virtue of the following items as \nspecified occurring in and about the insured’s dwelling:\n1.\t\nAccidental death or bodily injury to any person other than the insured or the \ninsured’s resident employee/domestic staff. This benefit shall be limited to \nthe Sum Insured for any one accident or series of accidents arising from any \none event or cause, and for all accidents d"
  },
  {
    "title": "2.\t Accidental damage to property of any person other than the insured or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "insured’s resident employee/domestic staff. This benefit shall be limited to the \nSum Insured for any one accident or series of accidents arising from any one \nevent or cause, and for all accidents during the period of insurance, \nProvided that the Company’s liability shall not exceed the sum insured as specified \nin the policy Schedule."
  },
  {
    "title": "8. Brokerage for Alternate accommodation",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of Insured having paid extra premium it is hereby agreed and \ndeclared, subject to otherwise terms and conditions of the Policy, this cover is \nextended to indemnify the Insured against the reasonable expenses incurred by \n\n6"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. \nUIN: Home Shield Insurance - IRDAN146RPMS0071V01202526.\nthe Insured towards brokerage payment for obtaining alternative accommodation \non rent due to the insured’s dwelling or part thereof being rendered unfit for \noccupation because of loss or Damage by  any fortuitous cause other  than  those \nspecifically excluded under the policy. The brokerage paid by the insured should \nbe duly supported by a valid receipt as an evidence of payment.\nThis extension shall cover actual expenses incurred "
  },
  {
    "title": "9. Pedal cycle",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Definition of Pedal Cycle: \n1.\t\nA vehicle consisting of a light frame mounted on two wire-spoked wheels one \nbehind the other and having a seat, handlebars for steering, brakes, and two \npedals or a small motor by which it is driven."
  },
  {
    "title": "2.\t An exercise bicycle",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Sum insured - Replacement cost up to the limit of the Sum Insured set against \nthe item in the policy schedule\nScope\nThe section covers loss or Damage to pedal cycle and the Insured’s liability to \nthird party\nSection I - Loss or Damage\nIndemnify the Insured against loss or Damage to any pedal cycle caused\n1.\t\nby accidental external means\n2.\t\nby fire, external explosion or lightning or burglary, housebreaking, larceny or \ntheft, accidental external means or by malicious act.\nSection II - Liability to Third Party\nIndemnify the Insured against all sums including claimant’s costs and expenses, \nw"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. \nUIN: Home Shield Insurance - IRDAN146RPMS0071V01202526.\nExclusion\nSection I\nCompany shall not be liable to make any payment under the Section in respect of: -\n1.\t\nConsequential loss, depreciation, wear and tear, mechanical breakdowns, \nfailure or breakages nor for damage caused by overloading or strain nor for \nloss or damage to accessories by burglary, housebreaking, theft or larceny \nunless pedal cycle is stolen at the same time."
  },
  {
    "title": "2.\t Loss of or Damage to tyres, unless the pedal cycle is stolen or damaged at",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the same time when the liability of the Company shall be limited to 50% of \nthe cost of replacement."
  },
  {
    "title": "3.\t This first Rupees Twenty-five of any amount payable in respect of a claim for",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "loss or Damage by external means or by malicious act.\nSection II\nCompany shall not be liable to make any payment under this Section in respect of\n1.\t\nDeath, injury or Damage caused or arising beyond the limits of any carriageway \nor thorough fare in connection with \n•\t\nthe bringing of the load to the pedal cycle for loading thereon \n•\t\nthe taking away of the load from pedal cycle after unloading there from by any \nperson other than the rider of the pedal cycle."
  },
  {
    "title": "2.\t Death of or bodily injury to any member of the Insured’s or the rider’s household",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "or to any person in the employment of the Insured or the rider arising out of \nand in the course of such employment."
  },
  {
    "title": "3.\t Death of or bodily injury to any person riding or mounting on or dismounting",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "from the Pedal Cycle."
  },
  {
    "title": "4.\t Damage to property belonging to the Insured or the rider or held in trust by or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "in the custody or control of the Insured or the rider or a member of the Insured \nor rider’s household on being conveyed by the pedal cycle."
  },
  {
    "title": "5.\t Any liability assumed by the insured or the rider by agreement unless such",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "liability would have attached to the Insured or the rider even in the absence \nof such agreement."
  },
  {
    "title": "10. Repair and Maintenance Cover",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of additional premium, the policy is extended to cover for cost \nof technician visit as specified in the policy schedule/certificate of insurance for \n\n8"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. \nUIN: Home Shield Insurance - IRDAN146RPMS0071V01202526.\ndamages to appliances mentioned in the policy schedule/certificate of insurance \ndue to electrical damage / non-working of appliance including but not limited to \npreventive maintenance such that appliances covered hereunder continue to \nremain in good working condition subject to:\nExclusions:\ni.\t\nCost of spare part repaired or replaced, cost of gas top up or re-filling, or any \nother consumable used in the appliance.\nii.\t Appliance tr"
  },
  {
    "title": "2.\t If the policy is cancelled, the coverage under this cover is automatically",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "cancelled."
  },
  {
    "title": "4.\t We shall be under no obligation to renew the cover on expiry of the period",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "for which premium has been paid. We reserve the right to offer revised rates, \nterms and conditions at renewal based on claim experience and a fresh \nassessment of the risk."
  },
  {
    "title": "11. Portable electronic equipment cover:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Definition : \n“Equipment like Laptop, Watches, Cameras, Binoculars, Lenses and photographic \napparatus, musical equipment, Sports Gear and similar articles, computer \n\n9"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. \nUIN: Home Shield Insurance - IRDAN146RPMS0071V01202526.\nequipment, laptops, mobile phones, Tablet, projector and other specified \nequipment including those which are portable in nature”\nScope of cover: \nThe Company hereby agrees with the insured (subject to the exclusions & \nconditions contained herein or endorsed hereon) that if at any time during the \nperiod of Insurance stated in the schedule or during any subsequent period for \nwhich the insured pays and the Company may accept the premi"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company will not indemnify the Insured in respect of loss, damage or liability \ndirectly caused by or arising out of or aggravated by -\na.\t War, Invasion, Act of foreign Enemy, Hostilities or War Like operations (whether \nwar be declared or not), Civil War, Rebellion Revolution, Insurrection Mutiny, \nCivil Commotion, Confiscation, Commandeering a Group of Malicious persons \nor persons \nb.\t Any person / persons acting on behalf of or in connection with any political \norganisation, requisition or destruction or Damage by order of any government \nde-jure or de-facto or any public, municipal o"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": "stated in the Schedule to be  borne  by",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. \nUIN: Home Shield Insurance - IRDAN146RPMS0071V01202526.\ng.\t Loss of or Damage to the property covered under this Policy falling under the \nterms of the Maintenance Agreement. \nIn any action, suit or other proceedings where the company alleges that by \nreason of the provisions of (a) to (f) above any loss, destruction, Damage or \nliability is not covered by this insurance, the burden of proving that such loss, \ndestruction, damage or liability is covered shall be upon the Insured.\nh.\t The Ex"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. \nUIN: Home Shield Insurance - IRDAN146RPMS0071V01202526.\nbe liable to provide compensation in the event that such parts are affected \nby an indemnifiable loss or Damage to the insured items.\nt.\t\nany unexplained disappearance of the Insured item.\nu.\t Loss or Damage whilst the item is being conveyed by any carrier under the \ncontract of affreightment.\nv.\t Damage whilst in custody of any person other than the Insured or Domestic \nStaff"
  },
  {
    "title": "SUM INSURED –",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is a requirement of this insurance that the Sum Insured shall be equal to the \ncost of replacement of the insured property by new property of the same kind \nand same capacity, which shall mean its replacement cost including freight, dues \nand customs duties, if any and erection costs.\nThe Sum Insured of the equipment insured under this section shall include the \nvalue of ‘System Software’."
  },
  {
    "title": "BASIS OF INDEMNITY –",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a.\t In cases where Damage to an insured item can be repaired, the Company \nwill pay expenses necessarily incurred to restore the damaged equipment \nto its former state of serviceability plus the cost of dismantling incurred for \nthe purpose of effecting the repairs as well as ordinary freight to and from a \nrepair-shop customs duties and dues if any, to the extent such expenses have \nbeen included in the Sum Insured. If the repairs are executed at a workshop \nowned by the Insured, the Company will pay the cost of materials and wages \nincurred for the purpose of the repairs plus a reasonable pe"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. \nUIN: Home Shield Insurance - IRDAN146RPMS0071V01202526.\ncosts for ordinary freight, erection and customs duties if any, provided such \nexpenses have been included in the Sum Insured, such actual value to be \ncalculated by deducting proper depreciation from the replacement value of \nthe item. The Company will also pay any normal charges for the dismantling \nof the equipment destroyed, but the salvage will be taken into account.\nAny extra charges incurred for overtime, night-work, work on pub"
  },
  {
    "title": "SPECIAL CONDITIONS –",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is a condition of this policy, that all portable equipment covered hereby -\na.\t shall always be in the custody and control of the insured and his family \nmembers .\nb.\t shall never be left unattended in a motor vehicle (unless in a locked car), aircraft \n\n13"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. \nUIN: Home Shield Insurance - IRDAN146RPMS0071V01202526.\nor any other type of conveyance.\nc.\t shall be hand-baggaged when traveling by aircraft, but if and when not allowed \nas hand-baggage, should be specifically declared to the airline as “valuable \ncargo”.\nExtension 1: The Company shall cover Portable Equipment within India. However, \nby paying additional premium portable equipment coverage can be extended \nworldwide."
  },
  {
    "title": "12. Agreed bank clause-",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby declared and agreed :-\n1.\t\nThat upon any monies becoming payable under this policy the same shall be \npaid by the Company to the Bank and such part of any monies so paid as may \nrelate to the interests of other parties insured hereunder shall be received by \nthe Bank as Agents for such other parties."
  },
  {
    "title": "2.\t That the receipts of the Bank shall be complete discharge of the Company",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "therefore and shall be binding on all the parties insured hereunder. \nN.B: The Bank shall mean the first named Financial Institution/ Bank named \nin the Policy."
  },
  {
    "title": "3.\t That if and whenever any notice shall be required to be given or other",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "communication shall be required to be made by the Company to the insured \nor any of them in any manner arising under or in connection with this policy \nsuch notice or other communication shall be deemed to have been sufficiently \ngiven or made if given or made to the Bank."
  },
  {
    "title": "4.\t That any adjustment, settlement, compromise or reference to arbitration in",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "connection with any dispute between the Company and the insured or any of \nthem arising under or in connection with this policy if made by the Bank shall \nbe valid and binding on all parties insured hereunder but not so as to impair \nrights of the Bank to recover the full amount of any claim it may have on other \nparties insured hereunder."
  },
  {
    "title": "5.\t That this insurance so far only as it relates to the interest of the Bank therein",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "shall not cease to attach to any of the insured property by reason of operation \nof condition 3 of the Policy except where a breach of the condition has been \ncommitted by the Bank or its duly authorised agents or servants and this \ninsurance shall not be invalidated by any act or omission on the part of any \nother party insured hereunder whereby the risk is increased or by anything \nbeing done to upon or any building hereby insured or any building in which \n\n14"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered &",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. \nUIN: Home Shield Insurance - IRDAN146RPMS0071V01202526.\nthe goods insured under the policy are stored without the knowledge of the \nBank provided always that the Bank shall notify the Company of any change of \nownership or alterations or increase of hazards not permitted by this insurance \nas soon as the same shall come to its knowledge and shall on demand pay to \nthe Company necessary additional premium from the time when such increase \nof risks first took place and"
  },
  {
    "title": "6.\t It is further agreed that whenever the Company shall pay the Bank any sum",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "in respect of loss or Damage under this policy and shall claim that as to the \nMortgagor or owner no liability therefore existed, the Company shall become \nlegally subrogated to all the rights of the Bank to the extent of such payments \nbut not so as to impair the right of the Bank to recover the full amount of any \nclaim it may have on such Mortgagor or Owner or any other party or parties \ninsured hereunder or from any securities or funds available. \nN.B: In cases where the name of any Central Government or State Government \nowned and / or sponsored Industrial Financing or Rehabilitation Fina"
  }
]