[
  {
    "title": "start",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings\nTerrorism Suraksha Classic-Revision"
  },
  {
    "title": "INSURING CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In consideration of the payment of the Premium as specified \nin the Risk Details attaching to and forming part hereof \n(hereinafter referred to as the “Risk Details”) and subject to \nthe Definitions, Exclusions, Extensions, Limits and Conditions \nhereinafter contained, this Contract insures the property \ndescribed in the Risk Details, against direct physical loss \nor physical damage occurring during the Contract Period \nstated in the Risk Details caused by an Insured Event(s), as \nherein defined."
  },
  {
    "title": "DEFINITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\t\nInsured Event(s), shall mean the perils of\n“Terrorism” shall mean an act or series of acts, including the \nuse of force or violence, of any person or group(s) of persons, \nwhether acting alone or on behalf of or in connection with any \norganisation(s), committed for political, religious or ideological \npurposes including the intention to influence any government \nand/or to put the public in fear for such purposes.\n“Sabotage” shall mean a subversive act or series of such \nacts committed for political, religious or ideological purposes \nincluding the intention to influence any government and"
  },
  {
    "title": "2.  “Occurrence” shall mean, Subject always to the provisions",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "of the Contract:"
  },
  {
    "title": "1.  In respect of the Insured Event(s) of Terrorism, Sabotage,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Riots, Strikes, Civil Commotions, and Malicious Damage the \nduration and extent of any one Occurrence shall be limited \nto all losses sustained to the property of the Insured covered \nherein during any period of 72 consecutive hours arising out of \nand directly occasioned by such an Insured Event for the same \npurpose or cause. The Insured may choose the date and time \nwhen each loss period of 72 hours shall commence. However, \nno such period of 72 hours may extend beyond the expiration \nof this Contract other than for property of the Insured covered \nherein which first sustained damage during"
  },
  {
    "title": "2.  In respect of the Insured Events of Insurrection, Revolution,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Rebellion, Mutiny, Coup d’état, Civil War, and War the duration \nand extent of any one Occurrence shall be limited to all losses \nsustained to the property of the Insured covered herein during \nany period not exceeding 30 consecutive days arising out of \nand directly occasioned by such an Insured Event for the same \npurpose or cause. The Insured may choose the date and time \nwhen each loss period of 30 days shall commence. However, \nno cover shall be given for losses sustained to the property \nof the Insured outside of the Contract period, nor shall two or \nmore periods of 30 days overlap.\nNo "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920.\nContract period."
  },
  {
    "title": "INSURED LOCATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "An Insured Location within this contract is a location:\n1)\t\nListed on a Schedule of Locations on file with Insurers, \nor\n2)\t\nCovered under the terms and conditions of the Changes \nin Values and Automatic Additions or Errors and Omissions \nprovisions."
  },
  {
    "title": "PROPERTY INSURED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Contract insures the following property, unless otherwise \nexcluded elsewhere in this Contract, located at an Insured \nLocation or within 1,000 feet thereof, to the extent of the \ninterest of the Insured in such property.\nA.\t\nReal Property, including new buildings and additions \nunder construction at an Insured Location, in which the Insured \nhas an insurable interest.\nB.\t\nPersonal Property:\n1)\t\nowned by the Insured.\n2)\t\nconsisting of the Insured’s interest as a tenant in \nimprovements and betterments. In the event of physical \nloss or damage, Insurers agree to accept and consider the \nIn"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1."
  },
  {
    "title": "LOSSES EXCLUDED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Contract DOES NOT cover:\n1.\t\nloss or damage arising directly or indirectly from nuclear \ndetonation, nuclear reaction, nuclear radiation or radioactive \ncontamination, however such nuclear detonation, nuclear \nreaction, nuclear radiation or radioactive contamination may \nhave been caused.\n2.\t\nloss arising from war (whether before or after the \noutbreak of hostilities) between any two of the following: China, \nFrance, the Russian Federation, the United Kingdom and the \nUnited States of America.\n3.\t\nloss or damage caused by seizure or legal or illegal \noccupation unless physical loss or dam"
  },
  {
    "title": "10.\t loss or increased cost as a result of threat or hoax.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "11.\t\nloss or damage caused by or arising out of burglary, \nhouse-breaking, looting, theft or larceny or caused by any \nperson taking part therein. However, this exclusion shall not \napply to physical loss or damage to insured property caused \nby looting which results directly from an Insured Event,\n2."
  },
  {
    "title": "PROPERTY EXCLUDED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Unless specifically declared hereon, this Contract DOES"
  },
  {
    "title": "NOT cover:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920.\n1.\t\nLand or land values, except land improvements \nconsisting of landscaped gardens, roads and pavements, \nsporting pitches and fields, at the Insured location, should the \nvalues be declared and agreed by Insurers but not including \nany fill or land beneath such property\n2.\t\nPower transmission, feeder lines or pipelines not on the \nInsured’s premises, unless such power transmission, feeder \nlines or pipelines located out"
  },
  {
    "title": "TIME ELEMENT COVERAGE PART",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of the premium paid, this Contract insures \nTime Element loss as provided in the Time Element \nCoverage, directly resulting from physical loss or damage \noccurring during the Period of Insurance by an Insured Event \nto Property Insured by this Contract.\nThe Following clauses apply to all the Time Element \nCoverages herein unless as stated otherwise.\nA."
  },
  {
    "title": "DIRECT DAMAGE",
    "deductible": "in said Property Damage Coverage Part wh",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "No claim shall be payable unless and until a claim has been \npaid, or liability admitted, in respect of direct physical loss or \nphysical damage by an Insured Event to Property Insured \nunder the Property Damage Coverage Part to which this Time \nElement Coverage Part is attached and which gave rise to \ninterruption of business.\nThis Condition shall not apply if no such payment shall have \nbeen made, or liability admitted, solely owing to the operation \nof an excess in said Property Damage Coverage Part which \nexcludes liability for losses below a specified amount.\nB."
  },
  {
    "title": "RESUMPTION OF OPERATIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Contract insures Time Element loss only to the extent \nthe loss cannot be reduced through:\na)\t\nby complete or partial resumption of operation of the \nproperty, and/or\nb)\t\nby making use of merchandise, stocks (opening or \nclosing), or any other property at the Insured’s locations or \nelsewhere, and/or\nc)\t\nby using or increasing operations elsewhere,\nthen such possible reduction shall be taken into account in \narriving at the amount of the loss hereunder, all whether at an \nInsured Location or at any other location. The Insurers reserve \nthe right to take into consideration the combined ope"
  },
  {
    "title": "EXPENSES TO REDUCE LOSS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Contract covers expenses reasonably and necessarily \nincurred by the Insured to reduce the loss otherwise payable \nunder this section of this Contract. The amount of such \nrecoverable expenses will not exceed the amount by which \nthe loss has been reduced.\nD."
  },
  {
    "title": "VALUATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All amounts and accounting details to be calculated using the \nInsured’s usual generally accepted accounting standards.\nE."
  },
  {
    "title": "LIMITATIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\t\nInsurers shall not be liable for more than the smaller of \neither:\na)\t\nany specific Time Element Sum Insured stated in the \nRisk Details, or\nb)\t\nthe Sum Insured stated in the Risk Details, where such \nincludes Time Element, if such is a combined limit, in respect \nof such loss, regardless of the number of locations suffering \nan interruption of business as a result of any one Occurrence.\n2.\t\nThe Indemnity Period stated in the Risk Details,\nF."
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Coverage Part DOES NOT cover:\n1.\t\nincrease in loss resulting from interference at the \ninsured premises, by strikers or other persons, with rebuilding, \nrepairing or replacing the property or with the resumption \nor continuation of operation, unless there has been direct \nphysical loss or physical damage to an Insured Location by \nan Insured Strike, Riot or Civil Commotion Event as defined \nwithin this Contract .\n2.\t\nincrease in loss caused by the suspension, lapse, or \ncancellation of any lease, licence, contract, or order, unless \nsuch results directly from the insured interruption of b"
  },
  {
    "title": "TIME ELEMENT COVERAGE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(CHOOSE AND DELETE THOSE WHICH DO NOT APPLY)\n\n4"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920."
  },
  {
    "title": "GROSS PROFITS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "As respects Insured Locations to which Gross Profits coverage \napplies:\n1."
  },
  {
    "title": "MEASUREMENT OF LOSS:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of such direct physical loss or physical damage, \nInsurers shall be liable for the actual loss sustained by the \nInsured resulting directly from such necessary interruption of \nbusiness, but not exceeding the Sum Insured stated in the \nRisk Details due to:\na)\t\nreduction in Turnover; \t\nand\nb)\t\nincrease in cost of working;\nand the amount payable as indemnity thereunder shall be:\ni)\t\nin respect of reduction in Turnover, the sum produced by \napplying the Rate of Gross Profit to the amount by which the \nTurnover during the Indemnity Period shall in consequence \nof an Insured Event fall"
  },
  {
    "title": "ADDITIONAL CONDITION:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a)\t\nAs respects all Insured Locations where Gross Profit \napplies, Item B under the Valuation clause of the Loss \nAdjustment And Settlement section is replaced by the \nfollowing:\nB.\t\nOn finished goods manufactured by the Insured, the \nreplacement cost.\nb)\t\nCoverage under Gross Profit for the reduction in sales \ndue to contract cancellation will include only those sales \nthat would have been earned under the contract during the \nIndemnity Period.\nc)\t\nResearch and Development\nThis Time Element Coverage Part is extended to insure \nthe actual loss sustained by the Insured of continuing fixed \nchar"
  },
  {
    "title": "DEFINITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The following term(s) mean:\n1."
  },
  {
    "title": "TURNOVER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The money paid or payable to the Insured for goods sold \nand delivered and for services rendered in the course of the \nbusiness at the premises of the Insured.\n2."
  },
  {
    "title": "GROSS PROFIT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The amount by which\na)\t\nthe sum of the amount of the Turnover and the amounts \nof the closing stock and closing work in progress\nshall exceed\nb)\t\nthe sum of the amounts of the opening stock and opening \nwork in progress and the amount of the Specified Working \nExpenses.\nThe amount of the opening and closing stocks and work in \nprogress shall be arrived at in accordance with the Insured’s \nnormal accountancy methods, due provision being made for \ndepreciation.\n3."
  },
  {
    "title": "SPECIFIED WORKING EXPENSES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a)\t\nPurchases and discounts relative thereto.\nb)\t\nBad debts.\nThe words and expressions used in the definition of Specified \nWorking Expenses shall have the meaning usually attached \nto them in the books and accounts of the Insured.\n4."
  },
  {
    "title": "RATE OF GROSS PROFIT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Rate of Gross Profit earned on the Turnover during the \nfinancial year immediately before the date of an Insured \nEvent **\n5."
  },
  {
    "title": "ANNUAL TURNOVER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Turnover during the twelve months immediately before \nthe date of an Insured Event **\n6."
  },
  {
    "title": "STANDARD TURNOVER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Turnover during the period in the twelve months \n\n5"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920.\nimmediately before the date of an Insured Event which \ncorresponds with the Indemnity Period **\n**   to which such adjustments shall be made as may be \nnecessary to provide for the trend of the business and for \nvariations in or special circumstances affecting the business \neither before or after the date of the Insured Event or which \nwould have affected the business had the Insured Event not \noccurred so that the figure"
  },
  {
    "title": "NORMAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The condition that would have existed had no loss occurred.\n4."
  },
  {
    "title": "INDEMNITY PERIOD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Indemnity Period applying to GROSS PROFIT is as \nfollows:\n1)\t\nThe period:\na)\t\nstarting from the time of physical loss or damage of the \ntype insured against; and\nb)\t\nending not later than the period of time shown in the \nIndemnity Period stated in the Risk Details,\nduring which period the results of the business shall be directly \naffected by such damage.\nc)\t\nnot to be limited by the expiration of this Contract.\n2)\t\nFor property under construction, the period:\na)\t\nstarting on the date that production, business operation \nor service would have commenced if physical damage of the \ntype insur"
  },
  {
    "title": "OF CONSTRUCTION clause in the PROPERTY DAMAGE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "section.\n3)\t\nre-staffing or retraining employees.\nIf two or more Indemnity Periods apply such periods will not \nbe cumulative."
  },
  {
    "title": "GROSS EARNINGS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "As respects Insured Locations to which Gross Earnings \ncoverage applies:\n1."
  },
  {
    "title": "MEASUREMENT OF LOSS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of such insured direct physical loss or damage to a \nInsured Location, Insurers in the event of such direct physical \nloss or damage, shall be liable for the actual loss sustained by \nthe Insured resulting directly from such necessary interruption \nof business, but not exceeding the reduction in Gross \nEarnings, as defined hereafter, less charges and expenses \nwhich are not necessary during the interruption of business, \nfor a period not to exceed the Indemnity Period.\nDue consideration shall be given to the continuation of \nNormal charges and expenses, including payroll expenses,"
  },
  {
    "title": "RESEARCH AND DEVELOPMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Time Element Coverage Part is extended to insure \nthe actual loss sustained by the Insured of continuing fixed \ncharges and ordinary payroll directly attributable to the \ninterruption of research and development activities that in \nthemselves would not have produced income during the \nIndemnity Period.\n3."
  },
  {
    "title": "DEFINITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1."
  },
  {
    "title": "GROSS EARNINGS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Gross Earnings are for the assessment of premium and for \nadjustment in the event of loss defined as,\nthe sum of:\n(a)\t\ntotal net sales value of production or sales of \nMerchandise, \t and\n(b)\t\nother earnings derived from the operations of the \nbusiness."
  },
  {
    "title": "LESS THE COST OF",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(c)\t\nRaw Stock from which production is derived,\n(d)\t\nsupplies consisting of materials consumed directly in \nthe conversion of such Raw Stock into Finished Stock, or in \nsupplying the services sold by the Insured,\n(e)\t\nMerchandise sold including packaging materials therefor,\n(f)\t\nmaterials and supplies consumed directly in supplying \nthe service(s) sold by the Insured,\n\n6"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920.\n(g)\t\nservice(s) purchased from outsiders (not employees of \nthe Insured) for resale which do not continue under contract,\n(h)\t\nthe difference between the cost of production and the \nnet selling price of Finished Stock which has been sold but \nnot delivered.\nNo other costs shall be deducted in determining Gross \nEarnings.\nIn determining Gross Earnings due consideration shall be \ngiven to the experience of the business befo"
  },
  {
    "title": "RAW STOCK",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Material in the state in which the Insured receives it for \nconversion into Finished Stock.\n3."
  },
  {
    "title": "STOCK IN PROCESS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Raw Stock which has undergone any ageing, seasoning, \nmechanical or other process of manufacture at the Insured’s \npremises but which has not become Finished Stock.\n4."
  },
  {
    "title": "FINISHED STOCK",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Stock manufactured by the Insured which in the ordinary \ncourse of the Insured’s business is ready for packing, \nshipment or sale.\n5."
  },
  {
    "title": "MERCHANDISE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Goods kept for sale by the Insured which are not the product \nof manufacturing operations conducted by the Insured.\n6."
  },
  {
    "title": "NORMAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The condition that would have existed had no loss occurred.\n4."
  },
  {
    "title": "INDEMNITY PERIOD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Indemnity Period applying is as follows:\n1)\t\nFor building and equipment, the period:\na)\t\nstarting from the time of physical loss or damage of the \ntype insured against; and\nb)\t\nending when with due diligence and dispatch the building \nand equipment could be:\n(i)\t\nrepaired or replaced; and\n(ii)\t\nmade ready for operations,\nunder the same or equivalent physical and operating \nconditions that existed prior to the damage.\nc)\t\nnot to be limited by the expiration of this Contract.\n2)\t\nFor building and equipment under construction:\na)\t\nthe equivalent of the above period of time will be applied \nto"
  },
  {
    "title": "EXTENDED PERIOD OF INDEMNITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Coverage is extended to cover the reduction in sales resulting \nfrom:\n1)   the interruption of business as covered by Gross Earnings;\n\n7"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920.\n2)\t\nfor such additional length of time as would be required \nwith the exercise of due diligence and dispatch to restore the \nInsured’s business to the condition that would have existed \nhad no loss occurred; and\n3)\t\ncommencing with the date on which the liability of the \nInsurers for loss resulting from interruption of business would \nterminate if this Extension had not been included herein.\nCoverage under this Extension "
  },
  {
    "title": "GROSS REVENUE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "As respects Insured Locations to which Gross Revenues \ncoverage applies:\n1."
  },
  {
    "title": "MEASUREMENT OF LOSS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of such direct physical loss or physical damage, \nInsurers shall be liable for the actual loss sustained by the \nInsured resulting directly from such necessary interruption of \nbusiness, but not exceeding the reduction in Gross Revenue, \nas defined hereafter, less charges and expenses which are \nnot necessary during the interruption of business, for a period \nnot to exceed Indemnity Period.\nDue consideration shall be given to the continuation of \nNormal charges and expenses, including payroll expenses, \nto the extent necessary to resume operations of the Insured \nwith the same ope"
  },
  {
    "title": "RESEARCH AND DEVELOPMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Time Element Coverage Part is extended to insure \nthe actual loss sustained by the Insured of continuing fixed \ncharges and ordinary payroll directly attributable to the \ninterruption of research and development activities that in \nthemselves would not have produced income during the \nIndemnity Period.\n3."
  },
  {
    "title": "DEFINITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1."
  },
  {
    "title": "GROSS REVENUE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The money paid or payable to the Insured for services \nrendered in the course of the business at the premises and the \namount payable as indemnity hereunder shall be the amount \nby which the Gross Revenue during the Indemnity Period \nshall, in consequence of the loss or damage, fall short of the \nStandard Gross Revenue.\n2."
  },
  {
    "title": "STANDARD GROSS REVENUE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Gross Revenue during that period in the 12 months \nimmediately before the date of the loss or damage which \ncorresponds with the indemnity period to which such \nadjustments shall be made as may be necessary to provide \nfor the trend of the business and for variations in or other \ncircumstances affecting the business either before or after \nthe loss or damage which would have affected the business \nhad the loss or damage not occurred, so that the figures thus \nadjusted shall represent as nearly as may be reasonably \npracticable the results which but for the loss or damage \nwould have been o"
  },
  {
    "title": "NORMAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The condition that would have existed had no loss occurred.\n4."
  },
  {
    "title": "INDEMNITY PERIOD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Indemnity Period applying is as follows:\n1)\t\nFor building and equipment, the period:\na)\t\nstarting from the time of physical loss or damage of the \ntype insured against; and\nb)\t\nending when with due diligence and dispatch the building \nand equipment could be:\n(i)\t\nrepaired or replaced; and\n(ii)\t\nmade ready for operations,\nunder the same or equivalent physical and operating \nconditions that existed prior to the damage.\nc)\t\nnot to be limited by the expiration of this Contract.\n2)\t\nFor building and equipment under construction:\na)\t\nthe equivalent of the above period of time will be applied \nto"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920.\nb)\t\nlimited to that period for which the damaged raw \nmaterials and supplies would have supplied operating needs.\n5)\t\nIf water:\na)\t\nused for any manufacturing purpose, including but not \nlimited to as a raw material or for power;\nb)\t\nstored behind dams or in reservoirs; and\nc)\t\non any Insured Location,\nis released as the result of physical damage of the type \ninsured against under this Contract to such dam, reservoir \nor "
  },
  {
    "title": "EXTENDED PERIOD OF INDEMNITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Coverage is extended to cover the reduction in sales resulting \nfrom:\n1)\t\nthe interruption of business as covered by Gross \nRevenue;\n2)\t\nfor such additional length of time as would be required \nwith the exercise of due diligence and dispatch to restore the \nInsured’s business to the condition that would have existed \nhad no loss occurred; and\n3)\t\ncommencing with the date on which the liability of the \nInsurers for loss resulting from interruption of business would \nterminate if this Extension had not been included herein.\nCoverage under this Extension for the reduction in sales due \nto contrac"
  },
  {
    "title": "RENTAL INCOME / VALUE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "As respects to Insured Locations to which Rental Income / \nValue coverage applies:\n1."
  },
  {
    "title": "MEASUREMENT OF LOSS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of such direct physical loss or damage, Insurers \nshall be liable for the actual loss sustained by the Insured \nresulting directly from such necessary untenantability, but \nnot exceeding the reduction in Rental Income, as defined \nhereafter, less charges and expenses which are not necessary \nduring the period of untenantability, for a period not to exceed \nthe Indemnity Period.\n2."
  },
  {
    "title": "RESUMPTION OF OPERATIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Resumption of Operations for Rental income / Value will be \namended to read as follows;\nThis Contract insures Rental Income / Value loss resulting from \nuntenantability only to the extent the loss cannot be reduced:\n(a)\t\nby complete or partial resumption of occupation of the \nproperty, and/or\n(b)\t\nby making use of any other property at the Insured’s \nlocations or elsewhere, and/or\n(c)\t\nby using or increasing operations elsewhere,\nthen such possible reduction shall be taken into account in \narriving at the amount of loss hereunder. The Insurers reserve \nthe right to take into consideration the "
  },
  {
    "title": "RENTAL INCOME",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Rental Income is for the assessment of premium and for \nadjustment in the event of loss defined as the sum of:\n(a)\t\nthe anticipated gross rental income from tenant \noccupancy of the described property as furnished and \nequipped by the Insured, and\n(b)\t\nthe amount of all charges which are the legal obligations \nof the tenants and which would otherwise be obligations of \nthe Insured, and\n(c)\t\nthe fair rental value of any portion of such property which \nis occupied by the Insured.\nIn determining Rental Income due consideration shall be \ngiven to the rental experience before the date of damage or "
  },
  {
    "title": "INDEMNITY PERIOD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Indemnity Period applying is as follows:\n1)\t\nFor building and equipment, the period:\na)\t\nstarting from the time of physical loss or damage of the \ntype insured against; and\nb)\t\nending when with due diligence and dispatch the building \nand equipment could be:\n\n9"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920.\n(i)\t\nrepaired or replaced; and\n(ii)\t\nmade ready for operations,\nunder the same or equivalent physical and operating \nconditions that existed prior to the damage.\nc)\t\nnot to be limited by the expiration of this Contract.\n2)\t\nFor building and equipment under construction:\na)\t\nthe equivalent of the above period of time will be applied \nto the level of business that would have been reasonably \nachieved after construction and "
  },
  {
    "title": "EXTENDED PERIOD OF INDEMNITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Coverage is extended to cover the reduction in rental income \nresulting from:\n1)    the interruption of business as covered by Rental Income \n/ Value;\n2)  for such additional length of time as would be required \nwith the exercise of due diligence and dispatch to restore the \nInsured’s business to the condition that would have existed \nhad no loss occurred; and\n3)  commencing with the date on which the liability of the \nInsurers for loss resulting from interruption of business would \nterminate if this Extension had not been included herein.\nCoverage under this Extension for the reduction in sal"
  },
  {
    "title": "LEASEHOLD INTEREST",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "As respects to Insured Locations to which Leasehold Interests \ncoverage applies:\n1."
  },
  {
    "title": "MEASUREMENT OF LOSS:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The recoverable Leasehold Interest incurred by the Insured \nof the following:\na)\t\nIf the lease agreement requires continuation of rent; and \nif the property is wholly untenantable or unusable, the actual \nrent payable for the unexpired term of the lease; or if the \nproperty is partially untenantable or unusable, the proportion \nof the rent payable for the unexpired term of the lease.\nb)\t\nIf the lease is cancelled by the lessor pursuant to the \nlease agreement or by the operation of law; the Lease Interest \nfor the first three months following the loss; and the Net Lease \nInterest for the remai"
  },
  {
    "title": "LEASEHOLD INTEREST EXCLUSIONS:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "As respects Leasehold Interest, Time Element Exclusion 2, \ndoes not apply and the following applies instead:\nThis Contract does not insure any increase in loss resulting \nfrom the suspension, lapse or cancellation of any license, or \nfrom the Insured exercising an option to cancel the lease; \nor from any act or omission of the Insured that constitutes a \ndefault under the lease.\nIn addition, there is no coverage for the Insured’s loss of \nLeasehold Interest directly resulting from physical loss or \ndamage to Personal Property.\n3."
  },
  {
    "title": "DEFINITIONS",
    "deductible": "rent paid for the same or similar replac",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The following term(s) means:\na)\t\nLease Interest:\nThe excess rent paid for the same or similar replacement \nproperty over actual rent payable plus cash bonuses or \nadvance rent paid (including maintenance or operating \ncharges) for each month during the unexpired term of the \nInsured’s lease.\nb)\t\nNet Lease Interest:\nThat sum which placed at 6% interest rate compounded \nannually would equal the Lease Interest (less any amounts \notherwise payable hereunder).\n4."
  },
  {
    "title": "INDEMNITY PERIOD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Indemnity Period applying is as follows:\n1)\t\nFor building and equipment, the period:\na)\t\nstarting from the time of physical loss or damage of the \ntype insured against; and\nb)\t\nending when with due diligence and dispatch the building \nand equipment could be:\n(i)\t\nrepaired or replaced; and\n(ii)\t\nmade ready for operations,\nunder the same or equivalent physical and operating \nconditions that existed prior to the damage.\n\n10"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920.\nc)\t\nnot to be limited by the expiration of this Contract.\n2)\t\nFor raw materials and supplies, the period of time:\na)   of actual interruption of production or suspension of \noperations or services resulting from the inability to get \nsuitable raw materials and supplies to replace similar ones \ndamaged; but\nb)\t\nlimited to that period for which the damaged raw \nmaterials and supplies would have supplied operating needs.\n3)\t"
  },
  {
    "title": "COMMISSIONS, PROFITS AND ROYALTIES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "As respects to Insured Locations to which Commissions, \nProfits and Royalties coverage applies:\n1"
  },
  {
    "title": "MEASUREMENT OF LOSS:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a)\t\nThe recoverable Commissions, Profits And Royalties \nloss is the actual loss sustained by the Insured of the following \nduring the Indemnity Period:\n(i)\t\nCommissions, Profits and Royalties;\n(ii)\t\nLess non-continuing expenses and charges during the \nPeriod of Liability.\nb)   The Commissions, Profits And Royalties payable \nhereunder will be the actual loss sustained of income to \nthe Insured during the Indemnity Period under any royalty, \nlicensing fee or commission agreement between the Insured \nand another party which is not realizable due to physical loss \nor damage insured by this Contrac"
  },
  {
    "title": "EXCLUSIONS:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "As respects Commissions, Profits And Royalties, Time \nElement Exclusions 3 does not apply.\n3"
  },
  {
    "title": "DEFINITIONS:",
    "deductible": "of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The following term(s) means:\na)\t\nCommissions:\nThe income that would have been received by the Insured \nfrom the sale of goods not owned by the Insured.\nb)\t\nProfits:\nThe amount that would have been received by the Insured \nfrom the sale of goods belonging to the Insured, in excess of \nthe cost to the Insured of such goods.\nc)\t\nRoyalties:\nThe income the Insured is not able to collect under royalty or \nlicensing agreements.\n4."
  },
  {
    "title": "INDEMNITY PERIOD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Indemnity Period applying is as follows:\n1)\t\nFor building and equipment, the period:\na)\t\nstarting from the time of physical loss or damage of the \ntype insured against; and\nb)\t\nending when with due diligence and dispatch the building \nand equipment could be:\n(i)\t\nrepaired or replaced; and\n(ii)\t\nmade ready for operations,\nunder the same or equivalent physical and operating \nconditions that existed prior to the damage.\nc)\t\nnot to be limited by the expiration of this Contract.\n2)\t\nFor building and equipment under construction:\na)\t\nthe equivalent of the above period of time will be applied \nto"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920.\n4)\t\nFor raw materials and supplies, the period of time:\na)\t\nof actual interruption of production or suspension of \noperations or services resulting from the inability to get suitable \nraw materials and supplies to replace similar ones damaged; \nbut\nb)\t\nlimited to that period for which the damaged raw \nmaterials and supplies would have supplied operating needs.\n5)\t\nIf water:\na)\t\nused for any manufacturing purpose, includin"
  },
  {
    "title": "ADDITIONAL INCREASED COST OF WORKING",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This contract is extended to cover Additional Increased Cost \nof Working as follows;\n1."
  },
  {
    "title": "MEASUREMENT OF LOSS:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The additional expenditure beyond that recoverable under the"
  },
  {
    "title": "TIME ELEMENT, GROSS PROFITS COVERAGE necessarily",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "and reasonably incurred to continue the operation of the \nInsured’s business as nearly as reasonably practicable during \nthe Indemnity Period over and above the cost that would \nnormally have been incurred to conduct the business during \nthe same period had no loss or damage occurred.\n2."
  },
  {
    "title": "INDEMNITY PERIOD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Indemnity Period is as follows:\n1)\t\nThe period:\na)\t\nstarting from the time of physical loss or damage of the \ntype insured against; and\nb)\t\nending not later than the period of time shown in the \nIndemnity Period stated in the Risk Details,\nduring which period the results of the business shall be directly \naffected by such damage.\nc)\t\nnot to be limited by the expiration of this Contract.\n2)\t\nFor property under construction, the period:\na)\t\nstarting on the date that production, business operation \nor service would have commenced if physical damage of the \ntype insured against had not happene"
  },
  {
    "title": "OF CONSTRUCTION clause in the PROPERTY DAMAGE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "section.\n3)\t\nre-staffing or retraining employees.\nIf two or more Indemnity Periods apply such periods will not \nbe cumulative."
  },
  {
    "title": "EXTRA EXPENSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1."
  },
  {
    "title": "MEASUREMENT OF LOSS:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The recoverable Extra Expense loss will be the reasonable \nand necessary extra costs incurred by the Insured during the \nIndemnity Period in order to continue as nearly as practicable \nthe Normal conduct of the Insured’s business, at the Insured \nLocation suffering direct physical loss or physical damage \nby an Insured Event, as covered by the Property Damage \nCoverage Part, to Property Insured by this Contract.\n2."
  },
  {
    "title": "EXTRA EXPENSE EXCLUSIONS:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "As respects Extra Expense, the following are also excluded:\na)\t\nAny loss of Earnings, Income, Revenue or any other \nconsequential loss.\n\n12"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920.\nb)\t\nCosts that normally would have been incurred in \nconducting the business during the same period had no \nphysical loss or damage occurred.\nc)\t\nCost of permanent repair or replacement of property that \nhas been damaged or destroyed.\nd)\t\nAny expense recoverable elsewhere in this Contract.\n3."
  },
  {
    "title": "DEFINITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1."
  },
  {
    "title": "EXTRA EXPENSE",
    "deductible": "",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Extra Expense as used in this Extension means the excess \n(if any) of the total cost necessarily and reasonably incurred \nduring the Indemnity Period chargeable to the conduct of \nthe Insured’s business over and above the total cost that \nwould normally have been incurred to conduct the Insured’s \nbusiness during the same period had no such direct physical \nloss or physical damage occurred and includes the reasonable \nextra cost of temporary repair or of expediting the repair \nor replacement of such damaged property of the Insured, \nincluding overtime and the extra cost of express or other \nra"
  },
  {
    "title": "NORMAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The condition that would have existed had no loss occurred.\n4"
  },
  {
    "title": "INDEMNITY PERIOD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Indemnity Period applying is as follows:\n1)\t\nFor building and equipment, the period:\na)\t\nstarting from the time of physical loss or damage of the \ntype insured against; and\nb)\t\nending when with due diligence and dispatch the building \nand equipment could be:\n(i)\t\nrepaired or replaced; and\n(ii)\t\nmade ready for operations,\nunder the same or equivalent physical and operating \nconditions that existed prior to the damage.\nc)\t\nnot to be limited by the expiration of this Contract.\n2)\t\nFor building and equipment under construction:\na)\t\nthe equivalent of the above period of time will be applied \nto"
  },
  {
    "title": "EXTENDED PERIOD OF INDEMNITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Time Element Coverage Part is extended to provide \ncoverage for\n1.\t\nsuch additional length of time as would be required \nwith the exercise of due diligence and dispatch to restore the \nInsured’s business to the condition that would have existed \nhad no loss occurred; and\n2.\t\ncommencing with the date on which the liability of the \nInsurers for loss resulting from interruption of business would \nterminate if this Extension had not been included herein.\nCoverage under this Extension for the reduction in sales due \n\n13"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920.\nto contract cancellation will  include only those sales that would \nhave been earned under the contract during the extended \nIndemnity Period.\nCoverage under this Extension does not apply for more than \nthe number of consecutive days specified in the Risk Details.\n6."
  },
  {
    "title": "CONTINGENT EXTRA EXPENSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This contract also covers the Extra Expense, as defined \nwithin this Coverage Part, incurred by the Insured during \nthe Indemnity Period directly resulting from physical loss or \ndamage by an Insured Event to property of the type insured, \nat any locations of direct suppliers or customers located within \nthe countries stated within the Territorial Limits as described \nin the Risk Details of this Contract.\nThe term “Supplier or customer” does not include any \ncompany supplying to or receiving from the Insured Location, \nas described elsewhere within the Contract, air, electricity, \nfuel, gas, w"
  },
  {
    "title": "LOSS ADJUSTMENT AND SETTLEMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1."
  },
  {
    "title": "LOSS ADJUSTMENT/PAYABLE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Loss, if any, will be adjusted with and payable to the Insured, or \nas may be directed by the Insured. Additional insured interests \nwill also be included in loss payment as their interests may \nappear when named as additional named insured, lender, \nmortgagee and/or loss payee in the Certificates of Insurance \non file with the Insurers or named below.\n2."
  },
  {
    "title": "CURRENCY FOR LOSS PAYMENT",
    "deductible": "s and limits of liability,",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All amounts, including deductibles and limits of liability, \nindicated in this Contract are in the currency as stated \nwithin the Risk Details. Losses will be adjusted and paid in \nthe currency as Stated in the Risk Details, unless directed \notherwise by the Insured.\nIn the event of a loss adjustment involving currency \nconversion, the exchange selling rate will be calculated as \nfollows:\nA.\t\nAs respects the calculation of excess(es) and limits of \nliability, the rate of exchange published in The Wall Street \nJournal on the date of loss.\nB.\t\nAs respects loss or damage to Real and Personal \nPro"
  },
  {
    "title": "VALUATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Adjustment of the physical loss amount under this Contract \nwill be computed as of the date of loss at the location of the \nloss, and for no more than the interest of the Insured, subject \nto the following:\nA.\t\nOn stock in process, the value of raw materials and \nlabour expended plus the proper proportion of overhead \ncharges.\nB.\t\nOn finished goods manufactured by the Insured, the \nregular cash selling price at the Location where the loss \nhappens, less all discounts and charges to which the finished \ngoods would have been subject had no loss happened.\nC.\t\nOn raw materials, supplies and other "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920.\n1)\t\nThe cost to repair or restore the item to the condition \nthat existed immediately prior to the loss.\n2)\t\nThe cost to replace the item.\n3)\t\nThe amount designated for the item on the schedule on \nfile with Insurers.\nG.\t\nOn property in transit:\n1)\t\nProperty shipped to or for the account of the Insured will \nbe valued at  actual invoice to the Insured. Included in the \nvalue are accrued costs and charges legally due. Char"
  },
  {
    "title": "CONSTRUCTION.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "References and Application. The following term(s) wherever \nused in this  Contract means:\nActual Cash Value:\nThe amount it would cost to repair or replace insured property, \non the date of loss, with material of like kind and quality, with \nproper deduction for obsolescence and physical depreciation."
  },
  {
    "title": "LOSS CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1."
  },
  {
    "title": "INSURERS’ OPTION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Insurers have the option to take all or any part of damaged \nproperty at the agreed or appraised value. Insurers must give \nnotice to the Insured of their intention to do so within 30 days \nafter receipt of proof of loss.\n2."
  },
  {
    "title": "ABANDONMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "There may be no abandonment of any property to Insurers.\n3."
  },
  {
    "title": "ARBITRATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The parties to the contract may mutually agree and enter into \na separate Arbitration Agreement to settle any and all disputes \nin relation to this policy.  \nArbitration shall be conducted under and in accordance with \nthe provisions of the Arbitration and Conciliation Act, 1996.\n4."
  },
  {
    "title": "SUIT AGAINST THE INSURERS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "No suit, action or proceeding for the recovery of any claim will \nbe sustained in any court of law or equity unless:\n1)\t\nthe Insured has fully complied with all the provisions of \nthis Contract; and\n2)\t\nlegal action is started within twelve (12) months after \ninception of the loss.\nIf under the insurance laws of the jurisdiction in which the \nproperty is located, such twelve (12) months’ limitation is \n\n15"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920.\ninvalid, then any such legal action needs to be started within \nthe shortest limit of time permitted by such laws.\n5."
  },
  {
    "title": "SETTLEMENT OF CLAIMS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Refer the claim process\n6."
  },
  {
    "title": "SUBROGATION",
    "deductible": "or self insured retention, suffering a l",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Any release from liability entered into in writing by the Insured \nprior to loss hereunder shall not affect this Contract or the right \nof the Insured to recover hereunder. The right of subrogation \nagainst any of the Insured’s subsidiary or affiliated companies \nor any other companies associated with the Insured through \nownership or management is waived.\nIn the event of any payment under this Contract, the Insurers \nshall be subrogated to the extent of such payment to all the \nInsured’s right of recovery therefore. The Insured shall execute \nall papers required, shall cooperate with Insurers"
  },
  {
    "title": "COLLECTION FROM OTHERS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Insurers will not be liable for any loss to the extent that the \nInsured has collected for such loss from others.\n8."
  },
  {
    "title": "PARTIAL PAYMENT OF LOSS SETTLEMENT",
    "deductible": "of the applicable",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of a loss occurring which has been ascertained to \nbe insured loss or damage under this Contract and determined \nby Insurers’ representatives to be in excess of the applicable \ninsurance excess, Insurers will advance mutually agreed \nupon partial payment(s) on  the insured loss or damage, \nsubject to the insurance’s provisions. To obtain said partial \npayments, the Insured will submit a signed and sworn Proof of \nLoss as described in this Contract, with adequate supporting \ndocumentation.\n9."
  },
  {
    "title": "LOSS ADJUSTMENT EXPENSES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is understood and agreed that the Insurers will appoint an \nadjuster, at their expense, for the adjustment of all insured \nclaims made against this Contract."
  },
  {
    "title": "OF INSURANCE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Additional insured interests are automatically added to \nthis Contract as their interest may appear when named as \nadditional named insured, lender, mortgagee and/or loss \npayee as on file with both the Broker(s) named in the Risk \nDetails and in the Certificates of Insurance on a schedule on \nfile with the Insurers. Such interests become effective on the \ndate shown in the Contract of Insurance and will not amend, \nextend or alter the terms, conditions, provisions and limits of \nthis Contract.\n2."
  },
  {
    "title": "ASSIGNMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Assignment or transfer of this Contract shall not be valid except \nwith the written consent of Insurers.\n3."
  },
  {
    "title": "DUE DILIGENCE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insured (or any of the Insured’s agents, sub or co-\ncontractors) must use due diligence and do (and concur \nin doing and permit to be done) everything reasonably \npracticable, including but not limited to taking precautions to \nprotect or remove the insured property, to avoid or diminish \nany loss herein insured and to secure compensation for any \nsuch loss including action against other parties to enforce any \nrights and remedies or to obtain relief or indemnity.\n4."
  },
  {
    "title": "ERRORS AND OMISSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If physical loss or damage is not payable under this Contract \nsolely due to an error or unintentional omission:\n1)       in the description of where insured property is physically \nlocated;\n2)\t\nto include any Location:\na)\t\nowned, leased or rented by the Insured on the effective \ndate of this Contract; or\nb)\t\npurchased, leased or rented by the Insured during the \nterm of this Contract; or\nthis Contract covers such physical loss or damage, to the \n\n16"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920.\nextent it would have provided coverage had such error or \nunintentional omission not been made.\nInsurers rights remain to charge an additional premium \nand/or apply additional terms from the date of such error or \nunintentional omission, which could reasonably have been \ndemanded had such error or unintentional omission not \noccurred\nIt is a condition of this Additional Coverage that any error or \nunintentional omission b"
  },
  {
    "title": "EXCESS",
    "deductible": "stated in",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insurers hereon shall not be liable for the Excess stated in \nthe Risk Details and will be liable only if the Insured sustains \na loss in a single Occurrence greater than the applicable \nExcess specified in the Risk Details, and only for its share of \nthat greater amount.\nUnless otherwise stated below:\nA.\t\nWhen this Contract insures more than one location, the \nExcess will apply against the total loss covered by this Contract \nin any one Occurrence.\nB.\t\nIf two or more deductibles provided in this Contract apply \nto a single Occurrence, the total to be deducted will not exceed \nthe largest "
  },
  {
    "title": "FRAUDULENT CLAIMS CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If the Insured shall make any claim knowing the same to \nbe false or fraudulent, as regards amount or otherwise, \nthis Contract shall become void and all claims and benefit \nhereunder shall be forfeited.\n7."
  },
  {
    "title": "GOVERNING LAW",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Contract shall be governed by and construed in \naccordance with the laws as stated in the Risk Details.\n8."
  },
  {
    "title": "INCORRECT DECLARATION PENALTY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If the values declared as stated in the Risk Details are less than \nthe correct insured values by more than 15% as determined \nin the Valuation clause, then any recovery otherwise due \nhereunder shall be reduced in the same proportion that the \nvalues declared bear to the values that should have been \ndeclared, and the Insured shall co-insure for the balance.\n9."
  },
  {
    "title": "INSPECTION AND AUDIT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insurers or their agents shall be permitted but not \nobligated to inspect the Insured’s property at any time.\nNeither the Insurers’ right to make inspections nor the making \nthereof nor any report thereon shall constitute an undertaking, \non behalf of or for the benefit of the Insured or others, to \ndetermine or warrant that such property is safe.\nThe Insurers may examine and audit the Insured’s books and \nrecords at any time up to two years after the final termination \nof this Contract, as far as they relate to the subject matter of \nthis Contract."
  },
  {
    "title": "10.\t JURISDICTION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Any dispute which does not fall within the Arbitration clause \nof this Contract shall be determined under the exclusive \njurisdiction of the courts as stated in the Risk Details.\n11."
  },
  {
    "title": "INTERESTS AND OBLIGATIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "A.\t\nThe Insurers will pay for loss to specified Property \nInsured under this Contract to each specified Lender Loss \nPayee (hereinafter referred to as Lender) as its interest may \nappear, and to each specified Mortgagee as its interest may \nappear, under all present or future mortgages upon such \nproperty, in order of precedence of the mortgages.\nB.    The interest of the Lender or Mortgagee (as the case \nmay be) in Property Insured under this Contract will not be \ninvalidated by:\n1)\t\nany act of neglect of the debtor, mortgagor, or owner (as \nthe case may be) of the property.\n2)\t\nforeclosure, "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920.\nthe Lender or Mortgagee fails to pay the premium due by the \nspecified cancellation date, all coverage under this Contract \nwill cease.\nE.\t\nThe Insurers have the right to invoke this Contract’s \nSuspension clause. The suspension of insurance will apply to \nthe interest of the Lender or Mortgagee in any machine, vessel, \nor part of any machine or vessel, subject to the suspension. \nThe Insurers will provide the Lender or M"
  },
  {
    "title": "12.\t LIBERALIZATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If during the period that insurance is in force hereunder, any \nfiled rules or regulations affecting the same are revised by \nstatute so as to broaden the insurance without additional \npremium charge, such extended or broadened insurance \nwill inure to the benefit of the Insured within such jurisdiction, \neffective the date of the change specified in such statute."
  },
  {
    "title": "13.\t MISREPRESENTATION OR NON-DISCLOSURE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If the Insured has concealed or misrepresented any material \nfact or circumstance relating to this Contract, this Contract \nshall become void. If the Insured is unsure what constitutes \nmaterial fact(s) or circumstance(s), they should consult their \nbroker or agent."
  },
  {
    "title": "14.\t NON-ADMITTED INCREASED TAX LIABILITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Coverage under this provision is limited to Insured Locations \noutside of Insured’s domiciled country, as indicated as per the \nInsured Address within the Risk Details.\nThis Contract covers the Non-Admitted Increased Tax Liability \nas described herein of the Insured for a loss covered under \nthis Contract.\n1)\t\nIf a loss recovery under this Contract cannot be paid \nin the country of its Occurrence because of local law or \notherwise, such loss is to be paid in the currency of this \nContract in a country designated by the Insured where such \npayment is legally permissible. In the event of such a "
  },
  {
    "title": "15.\t CANCELLATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insured can cancel the policy at any time during the policy \nterm, by informing the Company.  The Company can cancel \nthe policy only on the grounds of established fraud, by giving \nminimum notice of 7 days to the Insured. The Company shall \nrefund proportion premium for unexpired policy period subject \nto no claim(s) made during the policy period."
  },
  {
    "title": "16.\t OTHER INSURANCE",
    "deductible": "to any",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(a)\t\nThis Contract shall be primary and not excess to any \nother insurance available to the Insured covering any loss \ninsured hereunder.\n(b)\t\nNotwithstanding the above paragraph (a), cover shall be \nDifference in Conditions / Difference in Limits in respect of the \nterrorism pools and/or government schemes of the countries \nshown in the Risk Details.\nSubject to all other terms and conditions of this Contract, \ncoverage under this Contract is to apply only when the perils \nand/or limits and/or definitions and/or conditions set forth in \n\n18"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": "over the maximum",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920.\nthis Contract are broader or greater in meaning or scope than \nthose of the terrorism pools and/or government schemes of \nthe countries shown in the Risk Details. Coverage under \nthis Contract shall  apply as  primary insurance when a peril \nand/or limit and/or definition and/or condition covered herein \nis not insured under the terrorism pools and/or government \nschemes of the countries shown in the Risk Details. Any \nco"
  },
  {
    "title": "17.\t DIFFERENCE IN CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Contract is designated the Master Global Insuring Policy \nfor Insured Locations under this Contract and which are \ninsured under the Insureds locally written admitted policy(ies) .\nAs respects such Insured Locations, this Contract covers:\n1)\t\nthe difference in definitions, perils, conditions or \ncoverages between any such local policy and this Contract.\n2)\t\nthe difference between the limit(s) of liability stated in \nany such local policy and this Contract provided that:\na)\t\nthe coverage is provided under this Contract;\nb)\t\nthe limit(s) of liability has been exhausted under the local \npoli"
  },
  {
    "title": "18.\t PREMIUM PAYMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insured undertakes that premium will be paid in full to \nInsurers prior to policy inception date."
  },
  {
    "title": "19.\t PROTECTION MAINTENANCE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is agreed that any protection provided for the safety of the \ninsured property and advised to Insurers at the inception of \nthe Contract shall be maintained in good order throughout the \nContract Period and shall be in use at all relevant times, and \nthat such protection shall not be withdrawn or varied to the \ndetriment of the interests of the Insurers without their consent."
  },
  {
    "title": "20.\t RIGHTS OF THIRD PARTIES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Contract is effected solely between the Insured and \nInsurers.\nThis Contract shall not confer any benefits on any third parties, \nincluding shareholders, and no such third party may enforce \nany term of this Contract.\nThis clause shall not affect the rights of the Insured."
  },
  {
    "title": "21.\t SANCTION LIMITATION AND EXCLUSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "No Insurer shall be deemed to provide cover and no Insurer \nshall be liable to pay any claim or provide any benefit \nhereunder to the extent that the provision of such cover, \npayment of such claim or provision of such benefit would \nexpose that Insurer to any sanction, prohibition or restriction \nunder United Nations resolutions or the trade or economic \nsanctions, laws or regulations of the European Union, United \nKingdom or United States of America."
  },
  {
    "title": "22.\t SALVAGE AND RECOVERIES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All salvages, recoveries and payments recovered or received \nsubsequent to a loss settlement under this Contract shall be \napplied as if recovered or received prior to the said settlement \nand all necessary adjustments shall be made by the parties \nhereto."
  },
  {
    "title": "23.\t SITUATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Contract insures property within the Territorial Limits in \nthe Risk Details and elsewhere within this Contract."
  },
  {
    "title": "24.\t SUM INSURED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\t\nThe Insurers hereon shall not be liable for more than the \nSum Insured stated in the Risk Details in a single Occurrence \nregardless of the number of Locations or coverages involved. \nHowever, when a sub-limit of liability for a Location or other \nspecified property or coverage is shown, such sub-limit will be \n\n19"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": "of these limits whether insured losses a",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920.\nthe maximum amount payable for any loss or damage arising \nfrom physical loss or damage at such Location or involving \nsuch other specified property or such coverage.\n2.\t\nThe sub-limits of liability specified in the Risk Details \napply in the aggregate on a per Occurrence basis, unless \notherwise specified, for all Locations and coverages combined.\n3.\t\nThe Insurers’ maximum liability (or sub-limit of liability) in \na sing"
  },
  {
    "title": "25.\t TITLES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The  titles  in  this  Contract  are  only for reference.The titles \ndo not in any way affect the provisions of this Contract."
  },
  {
    "title": "26. \t CONDONATION OF DELAY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company may condone delay in claim intimation/ \ndocument submission on merit, where it is proved that delay \nin reporting of claim or submission of claim documents, is due \nto reasons beyond the control of the Insured.\nNotwithstanding the above, delay in claim intimation or \nsubmission of claim documents due to reasons beyond the \ncontrol of the Insured shall not be condoned where such claims \nwould have otherwise been rejected even if reported in time."
  },
  {
    "title": "DEBRIS REMOVAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Policy includes, within the Sum Insured, expenses \nincurred in the removal from the insured location of debris of \ninsured property directly destroyed or damaged by an Insured\nEvent.\nThe cost of removal of debris shall not be considered in \ndetermination of the valuation of the property insured."
  },
  {
    "title": "LOSS CONTROL",
    "deductible": "of any payment due from such plan or sch",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Notwithstanding any provision to the contrary within this Policy, \nit is understood and agreed that this Policy includes cover \nagainst physical loss or physical damage to insured property\ndirectly caused by the actions of the government of the state \n(or its Military Authority) where the insured property is located, \nin suppressing, controlling or minimizing the consequences of\nan Insured Event, as insured by this Policy. Underwriters \nwill only provide this cover if such damage is directly caused \nby the actions of the government of the state (or its Military\nAuthority) where the insured pro"
  },
  {
    "title": "CONSTRUCTION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Policy includes, within the Sum Insured, the increased \nconstruction cost of damaged or destroyed property (including \nthe additional loss sustained in demolishing any undamaged\n\n20"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920.\n \nportion of the buildings, or structures) that may be incurred \nsolely by reason of the necessity to comply with any law or \nordinance which regulates the use of, and/or the building \nmaterials permitted to be used at, the site where the insured \ndamage occurred. PROVIDED always that such laws or \nordinances shall predate the occurrence of the loss or \ndamage and\n(a) the work of reinstatement (which may be carried out up"
  },
  {
    "title": "1. This Contract covers the reasonable and necessary costs",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "incurred, described in Item 3 below, to satisfy the minimum \nrequirements of the enforcement of any law or ordinance \nregulating the demolition, construction, repair, replacement or \nuse of buildings or structures at an Insured Location, provided:\na. Such law or ordinance is in force on the date of physical \nloss or damage insured under this Contract; and\nb. Its enforcement is a direct result of such physical loss or \ndamage insured under this Contract; and\nc. Provided such property is repaired or replaced within two \nyears from date of loss."
  },
  {
    "title": "2. This Additional Coverage does not cover any loss due to",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "any law or ordinance with which the Insured should have \ncomplied before the loss."
  },
  {
    "title": "3. This Additional Coverage, as respects the property insured",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "in Item 1 above, covers:\na. The cost to repair or rebuild the physically damaged portion \nof such property with materials and in a manner to satisfy such \nlaw or ordinance; and\nb. The cost: \n(i) to demolish the physically undamaged portion of such \nproperty insured; and\n(ii) to rebuild it with materials and in a manner to satisfy such \nlaw or ordinance; to the extent that such costs result when the \ntotal demolition of the physically damaged insured property is \nrequired to satisfy such law or ordinance."
  },
  {
    "title": "4. This Additional Coverage excludes any costs incurred",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "as a direct or indirect result of enforcement of any laws or \nordinances regulating any form of contamination including but \nnot limited to the presence of pollution or hazardous material."
  },
  {
    "title": "5. The Insurers maximum liability for this Additional Coverage",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "is included within the Sum Insured and Insurers liability will not \nexceed the actual cost incurred in demolishing the physically \nundamaged portion of the property insured in Item 1 above \nplus the lesser of:\na. The reasonable and necessary cost incurred, excluding the \ncost of land, in rebuilding on another site; or\nb. The cost of rebuilding on the same site."
  },
  {
    "title": "CLAIMS PREPARATION COSTS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Contract extends to include costs and expenses \nnecessarily incurred by the Principal in the preparation of \nclaims for submission to the Insurers including (but not limited \nto) clerical labour costs and consultants’ fees, but excluding \nfees of loss adjusters and legal advisers appointed by the \nInsured.\nThe indemnity provided by this Memorandum shall not exceed \nthe Sub Limits stated in the Risk Details for this item."
  },
  {
    "title": "LOSS MINIMISATION CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The indemnity under this Contract of Insurance extends to \ninclude expenditure incurred by or on behalf of the Insured \nas a result of emergency action taken to prevent or minimise \nphysical loss or damage to the Property Insured or Injury \nto third parties or their property provided that where such \nexpenditure is not approved in advance by Insurers the \nliability of Insurers under this Memorandum shall not exceed \nthe amount of saving of the Insurers achieved"
  },
  {
    "title": "MARGIN CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is understood and agreed that this insurance is automatically \nextended to accept up to a 10% fluctuation in the insurable \nvalues declared to Underwriters at inception of this insurance. \nThe fluctuations are to be declared to Underwriters on a \nquarterly basis and reduced premiums or additional premiums \nwill be applied accordingly. Any increase or decrease in values \nexceeding 10% of the values declared to Underwriters at \ninception will attract additional or returned premiums to be \nagreed by Insurers."
  },
  {
    "title": "CESSASTION OF WORK CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Notwithstanding anything contained herein to the contrary, it \nis hereby agreed and declared that should the work insured or \nany part thereof be entirely stopped by any cause whatsoever \nand the Insured give notice thereof, the cover under the Policy \nshall continue without interruption, provided that the Insured \nshall take reasonable precautions to protect the Work from \nphysical loss or damage during the period of cessation. The \nperiod covered by this Policy shall be prolonged without \nadditional premium for a similar period, up to a maximum \nperiod as mentioned in schedule, with any furt"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920."
  },
  {
    "title": "LOSS OF DRAWINGS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insurers shall indemnify the Insured for extra costs and \nexpenses incurred by the Insured in rewriting or reproducing \nplans, drawings, computer records, or other contract \ndocuments or valuable papers, (but not for the cost of the \ninformation contained therein) arising out of physical loss or \ndamage by an insured peril, and occurring at the Situation. The \nindemnity provided by this Memorandum shall not exceed the \nSub Limit stated in the Risk Details for this item."
  },
  {
    "title": "EXPEDITING EXPENSES/AIRFREIGHT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of physical loss or damage to the Property \nInsured, or any part thereof  indemnifiable hereunder the cost \nof any repair, replacement or rectification shall include the \nadditional costs of overtime, weekend and shift working, bonus \npayments, plant hire charges, express delivery (including air \nfreight), customs dues and the like, incurred in expediting \nsuch repair, replacement or rectification, but excluding any \nsuch costs incurred solely to expedite the completion of any \nconstruction, erection or installation of property, not physically \nlost or damaged.\nThe indemnity provi"
  },
  {
    "title": "FIRE FIGHTING EXPENSES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insurers agree to pay for fire fighting expenses, \nnecessarily and reasonably incurred by the Insured, to \nminimize the extent of any physical loss or damage to the \nProperty Insured indemnifiable hereunder, including the \ncost of materials expended, costs incurred in refilling fire \nextinguishing appliances and replacing used sprinkler heads, \nwages of personnel specifically engaged for such tasks, and \nall fire fighting costs claimed against the Insured by a public \nauthority or public fire brigade.\nThe indemnity provided by this Memorandum shall not exceed \nthe Sub Limit stated in the R"
  },
  {
    "title": "TEMPORARY REMOVAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "“Except to the extent such property is insured by an ocean \nmarine cargo insurance, this Insurance extends to include \nphysical loss or damage to the Property Insured:\ni) in the course of inland transit to and from the Situation as \nstated in the Risk Details, including loading and unloading \nwithin the Situation as stated in the Risk Details,\nii) in offsite storage within the Situation as stated in the Risk \nDetails\niii) whilst temporarily removed from the Situation as stated in \nthe Risk Details, and thereafter in the course of transit to the \nSituation as stated in the Risk Details.\nThe ind"
  },
  {
    "title": "EXISTING PROPERTY",
    "deductible": "for this Memorandum as defined",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insurers shall indemnify the Insured for physical loss or \ndamage to:\ni) Principal’s existing property\nii) Any other property deemed to be in the care, custody or \ncontrol of the Insured (i) or (ii) including property whilst being \nworked upon: on or adjacent to the Project Site provided that:\na) the physical loss or damage to such property arises as a \ndirect result of the execution of the Project at the Project Site,\nb) the Insurers shall not be liable under this Memorandum for:\ni) the cost of rectifying physical loss or damage which existed \nprior to the commencement date of the Project"
  },
  {
    "title": "FUELS AND CONSUMABLES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insurers shall indemnify the insured for physical loss \nor damage to fuels, lubricants and other consumables \nwhich are on the Project Site during the Period of Insurance \n(excluding the Maintenance Period) for the purpose of testing, \ncommissioning or operation of the Project. The Insured shall \ninclude the value of such property in the declaration to be \nmade in accordance with General Condition of this Contract \nof Insurance."
  },
  {
    "title": "BRANDS AND LABELS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If branded or labelled property insured by this Contract is \nphysically damaged and Insurers elect to take all or any part \nof that property, the Insured may at the Insurers’ expense: \n1) stamp “salvage” on the property or its containers; or \n2) remove or obliterate the brands or labels, \nif doing so will not damage the property. In either event, the \nInsured must relabel such property or its containers to be in \ncompliance with any applicable law."
  },
  {
    "title": "ACCOUNTS RECEIVABLE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Contract covers any shortage in the collection of accounts \nreceivable, resulting from insured physical loss or damage to \naccounts receivable records, including accounts receivable \nrecords stored as electronic data, while anywhere within \nthis Contract’s Territorial Limits, including while in transit. \nInsurers will be liable for the interest charges on any loan to \n\n22"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920.\noffset impaired collections pending repayment of such sum \nuncollectible as the result of such loss or damage. Unearned \ninterest and service charges on deferred payment accounts \nand normal credit losses on bad debts will be deducted in \ndetermining the recovery. \n1) In the event of loss to accounts receivable records, the \nInsured will use all reasonable efforts, including legal action, \nif necessary, to effect collecti"
  },
  {
    "title": "CONSEQUENTIAL REDUCTION IN VALUE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Contract covers the reduction in value of insured \nmerchandise that is a part of pairs, sets, or components, \ndirectly resulting from physical loss or damage insured by this \nContract to other insured parts of pairs, sets or components \nof such merchandise. If settlement is based on a constructive \ntotal loss, the Insured will surrender the undamaged parts of \nsuch merchandise to Insurers."
  },
  {
    "title": "DATA, PROGRAMS OR SOFTWARE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Contract covers insured Physical Loss or Damage to \nElectronic Data, Programs or Software, while anywhere within \nthis Contract’s TERRITORIAL LIMIT, including while in transit. \n1) This Additional Coverage also covers the cost of the \nreasonable and necessary actions taken for the temporary \nrepair of insured Physical Loss or Damage to Electronic Data, \nPrograms or Software and to expedite the permanent repair or \nreplacement of such damaged property, provided such actions \nare taken due to actual insured Physical Loss Or Damage To \nElectronic Data, Programs Or Software. \n2) Costs recover"
  },
  {
    "title": "DECONTAMINATION COSTS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If insured property is contaminated as a direct result of \nphysical damage by an Insured Event and there is in force \nat the time of the loss any law or ordinance regulating \ncontamination, including but not limited to the presence of \npollution or hazardous material, then this Contract covers, as \na direct result of enforcement of such law or ordinance, the \nincreased cost of decontamination and/or removal of such \ncontaminated insured property in a manner to satisfy such law \nor ordinance. This Additional Coverage applies only to that \npart of insured property so contaminated as a direct res"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920.\nInsured Event."
  },
  {
    "title": "FINE ARTS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Contract covers insured physical loss or damage to Fine \nArts articles while anywhere within this Contract’s Situation \nof Property Insured, including while in transit, whilst within a \nCountry with covered Property herein. \n1) This Additional Coverage excludes loss or damage if the \nFine Arts cannot be replaced with other of like kind and quality, \nunless it is specifically declared to the Insurers. \n2) Fine Arts Exclusion: \nIn addition to the exclusions in the Exclusions clause of this \nsection, as respects Fine Arts, this Contract does not insure \nagainst loss or damage from any repair"
  },
  {
    "title": "CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Where Landscaped gardens, have not been declared as \npart of the Property values held on file of the insurers, this \nContract will cover lawns, Plants, Shrubs or Outdoor trees \nat an Insured Location damaged or destroyed by an Insured \nEvent, including the expense incurred in replacing with the \nsame. Removing of the debris shall be included within the \nDebris Removal clause herein. \nAt the most, Insurers will pay the Limit as stated within the \nSub-limit section."
  },
  {
    "title": "CONTRACT.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Notwithstanding Losses Excluded 1.5 and 1.6 herein, this \nContract is amended as set forth below. All other terms and \nconditions of this Contract remain unchanged and continue \nto apply with full force and effect. Nothing contained in this \nExtension shall override any radioactive contamination \nexclusion, or except as set forth herein, the Seepage and/or \nPollution and/or Contamination Exclusion Clause contained in \nthis Contract. The inclusion of this Extension shall in no event \nincrease the limit of liability of Insurers under this Contract. If, \nA. an Insured Event is the sole, immediate"
  },
  {
    "title": "2. the reasonable and necessary expense incurred by",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the Insured for debris removal and/or clean-up which is \n(hereinafter in this Extension referred to as “Resulting Loss”); \n(i) limited to the same premises as the Original Damage; and \n(ii) made necessary solely by the Resulting Damage; \nbut which shall in no event include any expense of clean-up \nor removal of water, soil or air, except for: \n(i) the reasonable and necessary cost for the cleanup, \nremoval and disposal of contaminants or pollutants from \nuninsured property consisting of land or water at an Insured \nLocation if the release, discharge or dispersal of contaminants \nor pollutants "
  },
  {
    "title": "PROVIDED ALWAYS THAT this Contract only insures the",
    "deductible": "or underlying amount, would",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Resulting Loss where: \n(a) Insurers have agreed to pay for the Original Damage or, \nbut for the operation of an excess or underlying amount, would \nhave agreed to pay for the Original Damage; and \n(b) within one year of the commencement of the Insured Event \nwhich caused the Original Damage, the Insured became \naware and advised Insurers of the amount of: \n(i) the Resulting Loss; and \n(ii) any other interest to be claimed under this Contract as \na result of the Resulting Damage, whether loss, damage or \ndestruction, as insured by this Contract, business interruption, \nextra expense or otherwis"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920.\n1) When insured property is removed from an Insured Location \nfor the purpose of being repaired or serviced or in order to \navoid threatened physical loss or damage of the type insured \nby this Contract, this Contract covers such property: \na) while at the location to which such property has been \nmoved; and \nb) for physical loss or damage as provided at the Insured \nLocation from which such property was removed. \n2) This"
  },
  {
    "title": "THIRD PARTY VEHICLES CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Contract is extended to cover third parties vehicles and/\nor client’s vehicles and/or guests vehicles in the parking lot \nor under the insured´s custody, control or responsibility within \nthe Insured locations premises. \nThe liability of Insurers under this clause shall in no case \nexceed the limit of liability stated in the Risk Details to this \nContract."
  },
  {
    "title": "TO BUSINESS INTERUPPTION COVERAGES -( Optional",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Covers unless opted)"
  },
  {
    "title": "1. CONTINGENT TIME ELEMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Contract covers the actual loss sustained by the Insured, \nas insured by this Contract, during the Indemnity Period \nresulting from or caused by loss or damage by an Insured \nEvent to property of the type insured by this Contract that \ndirectly or indirectly prevents a supplier (including suppliers \nof any tier) of goods and/or services to the Insured from \nrendering their goods and/or services, or property that \nprevents customers (including customers of any tier) of goods \nand/or services from the Insured from accepting the Insured’s \ngoods and/or services."
  },
  {
    "title": "2. INTERDEPENDENCY CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Time Element coverage is extended to include loss resulting to \nan Insured Location from interruption of or interference with the \nbusiness of any company forming part of the Insured’s group \nof companies insured herein as a result of direct physical loss \nor physical damage by an Insured Event at the premises of \nany other group company."
  },
  {
    "title": "3. INGRESS/EGRESS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Contract is extended to cover the actual loss sustained \nby the Insured as insured by this Contract during the period \nof time, not to exceed the Sub-limit indicated within the Risk \nDetails, including the number of days, when, as a result of an \nInsured Event within three (3) miles from the Insured Location, \ningress to, egress from, or access to real or personal property \nis prevented or impaired."
  },
  {
    "title": "AUTHORITY",
    "deductible": ", the insurers",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a)  Loss resulting from necessary Interruption of the insured’s \nbusiness in consequence of damage caused by an act of \nterrorism or sabotage to property within a one (1) mile radius \nof the boundary of the insured location where such damage \nprevents access to or egress from such property insured \nwhether the property insured shall be damaged or not.\nb)  Loss resulting from necessary  interruption of the insured’s \nbusiness in consequence of closure, requisition or sealing \noff of an insured location or any right of way to such location \nby order or action of civil or military authority as a "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": ", the insurers",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920.\nLoss resulting from necessary  interruption of the insured’s \nbusiness caused by damage by an act of terrorism or \nsabotage, to installations and/or equipment, pipes, lines, \nwires and the like used for the supply of gas, electricity, water, \neffluent, telecommunications or internet provision services \nwhich results in failure of supply or services at the terminal \nends of the service feeders or receivers or meters at the"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920."
  },
  {
    "title": "5. LOSS OF ATTRACTION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Contract covers the actual loss sustained, by the Insured, \nas insured by this Contract resulting from interruption of \nor interference with the Business caused by physical loss \nor physical damage by an Insured Event, to Attraction \nProperty(ies) located within 1,000 metres of the Insured’s \nPremises, which attracts business to the Insured Location. \nAttraction Property is limited to: \n• Transportation hubs \n• Iconic or historic buildings open to the public \n• National monuments \n• Stadia, sports and entertainment venues \n• Shopping malls \n• Theme parks \n• Religious centres or major plac"
  },
  {
    "title": "6. EXTRA EXPENSES EXTENSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of the premium paid and subject to the"
  },
  {
    "title": "EXCLUSIONS, CONDITIONS AND LIMITATIONS of the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy to which this Extension is attached, and also to the \nfollowing ADDITIONAL CONDITIONS AND EXCLUSIONS, \nthis Insurance is extended to cover the necessary Extra \nExpense incurred by the Insured in order to continue as nearly \nas practicable the normal conduct of the Insured’s business \nfollowing Direct Physical Loss or Damage as covered by the \nPolicy to which this Extension is attached, to the Property \nInsured"
  },
  {
    "title": "DEFINITION OF EXTRA EXPENSE",
    "deductible": "",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "“Extra Expense” means the excess (if any) of the total cost \nduring the period of restoration chargeable to the conduct of \nthe Insured’s business over and above the total cost that would \nnormally have been incurred to conduct the Insured’s business \nduring the same period had no loss occurred.\nThe term “Extra Expense” includes the reasonable extra cost \nof temporary repair or of expediting the repair or replacement \nof such damaged property of the Insured, including overtime \nand the extra cost of express or other rapid means of \ntransportation; and shall also include the cost incurred in \no"
  },
  {
    "title": "CONDITIONS",
    "deductible": "in said Policy which excludes liability",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.Direct Loss or Damage\nNo claim shall be payable under this Extension unless and \nuntil a claim has been paid, or liability admitted, in respect of \nDirect Physical Loss or Damage to property insured under \nthe Policy to which this Extension is attached and which gave \nrise to Extra Expense.\nThis Condition shall not apply if no such payment shall have \nbeen made, or liability admitted, solely owing to the operation \nof a Deductible in said Policy which excludes liability for losses \nbelow a specified amount.\n2.Resumption of Operations\nIt is a condition of this Policy that, as soon as practica"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Extension does not insure against :"
  },
  {
    "title": "1. increase in Extra Expense resulting from interference at the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "insured premises, by strikers or other persons, with rebuilding, \nrepairing or replacing the property or with the resumption or \ncontinuation of operation;"
  },
  {
    "title": "2. increase in Extra Expense by the suspension, lapse, or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "cancellation of any lease, license, contract, or order;"
  },
  {
    "title": "3. increase in Extra Expense caused by the enforcement of",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "any ordinance or law regulating the use, reconstruction, repair \nor demolition of any property insured hereunder;\nLoss of Earnings or any other consequential loss."
  },
  {
    "title": "CHANGES IN VALUES AND AUTOMATIC ADDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Automatic coverage shall apply at no additional premium \nto any:\n(a) increases in insured values at existing insured locations \n\n27"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920.\nfollowing a revaluation of insured property at such locations \nand/or due to any construction and/or renovation work at \nsuch locations;\n(b) additional property and/or interest of the type already \ninsured by this Policy which may be acquired or otherwise \nbecome at the risk of the Insured during the Policy Period;\n(c) unintentional error in the valuation of the insured property;"
  },
  {
    "title": "PROVIDED always that:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(i) the total increase in insured values during the Policy Period \nin respect of (a), (b) and (c)  above does not exceed 15% of \nthe total declared values at inception; and\n(ii)  additional property and/or interests stated in (b) above \ndoes not relate to any property located within the Restricted \nAreas where shown in the Risk Details or within countries not \ncovered on the schedule of insured properties declared at \ninception; and (iii) any increase in value and/or unintentional \nerror in valuation of property located within the Restricted \nAreas where shown in the Risk Details does not exce"
  },
  {
    "title": "EXPERTS FEES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Policy includes, within the Sum Insured, the necessary \nand reasonable fees of architects, surveyors, consulting \nengineers and other professional experts which are incurred in\nreinstating or repairing the insured property following damage \ninsured under this Policy."
  },
  {
    "title": "DEVALUATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Coverage under this provision is limited to Insured Locations \noutside of the Insured’s domiciled country, as determined by \nthe Mailing address stated within the Risk Details. \nThis Contract covers the deficiency in the amount of loss \npayable under the Insured’s locally written admitted policy(ies), \nif any, solely as the result of: \n1) the application of a coinsurance (or average) clause; or \n2) official government devaluation of the currency in which \nthe local policy is written, \nfor physical loss or damage by an Insured Event of the type \ninsured under such local policy(ies) to property "
  },
  {
    "title": "CONSTRUCTION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Contract covers insured physical loss or damage to \nproperty of the type insured that is under contract to be used \nin a construction project at an Insured Location. \nCoverage attaches at the time such property is delivered to \nthe Insured or their contractor (with respect to the property \nunder construction) by the manufacturer or supplier and such \nproperty is located at a storage site within this Contract’s"
  },
  {
    "title": "TERRITORIAL LIMITS but away from the Insured Location.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This coverage includes necessary expendable materials and \nsupplies to be utilized in the construction project but does \nnot include any property owned or rented by the contractor."
  },
  {
    "title": "SERVICE INTERRUPTION",
    "deductible": "of as stated in the Risk Details",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insurers will be liable for loss or damage, as described \nbelow, when the specified services are for a period in excess \nof as stated in the Risk Details: \nA. The physical loss or damage to property insured by this \nContract; and \nB. The actual loss sustained by the Insured during the Period \nof Service Interruption, Should this Contract cover Time \nElement coverage; \nAt an Insured location directly resulting from the lack of incoming \nelectricity, fuel, water, gas, steam, telecommunications \n(excluding satellites) or refrigerant service or from lack of \nsewerage service by reason of accid"
  },
  {
    "title": "1. starting with the time when an interruption of specified",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "service to an Insured Location occurs; and"
  },
  {
    "title": "2. ending when with due diligence and dispatch the service",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "could be wholly restored and the location receiving the service \ncould or would have resumed normal operations following the \nrestoration of service under the same or equivalent physical \n\n28"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920.\nand operating conditions as provided by the time element \ncoverage of the Contract. \nThe period of Service Interruption is limited to only those \nhours during which the Insured would have or could have \nused service(s) if it had been available. \nThe period of Interruption does not: \nA. Include the interruption of operations caused by any reason \nother than interruption of the specified service. \nB. Include the interruptio"
  },
  {
    "title": "TRANSIT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1) This Contract covers the following Personal Property, \nexcept as excluded by this Contract, while in transit within \nthe Situation of the Property Insured of this Contract, or \nwhilst within a country which has Property Insured herein of \nthis Contract: \na) Owned by the Insured. \nb) Shipped to customers under free on board, cost and freight \nor similar terms. The Insured’s contingent interest in such \nshipments is admitted. \nc) Of others in the actual or constructive custody of the Insured \nto the extent of the Insured’s interest or legal liability. \nd) Of others sold by the Insured, which "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920.\n(iii) undervalued bills of lading; and \n(iv) shipping or messenger receipts. \nc) The Insured may waive subrogation against railroads under \nside track agreements. \nExcept as otherwise stated, the Insured will not enter into \nany special agreement with carriers releasing them from their \ncommon law or statutory liability."
  },
  {
    "title": "UNSPECIFIED THIRD PARTY LOCATIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Insurers will provide coverage for the Insured’s property that \nis covered herein whilst the covered property is at unspecified \nthird party locations. \nA third party location as used herein shall be defined as a \nlocation at which the Insured has property of the type insured \nhereunder which has not been reported to the Insurers, which \nis not covered within the Temporary Removal of Property \nclause within Property Damage Section of the Contract. \nUpon report to the Insurers of said location, this Contract’s \nSum Insured Limit shall apply”."
  },
  {
    "title": "BRAND REHABILITATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Following an Insured Event”, should Brand Rehabilitation not \nbe covered elsewhere within the Contract, the Insurers will pay \nadvertising costs and/or cost of public relations consultancy \ncompany by the Insurers, necessarily and reasonably incurred \nby the Insured for up to a maximum of amount of consecutive \ndays stated in the Risk Details, for the sole purpose of \navoiding or diminishing a reduction in turnover or resuming \nor maintaining normal business. \nSublimited to the amount as stated within the Risk Details.\nTerrorism Liability\nThe underwriters will pay on behalf of the insured, up "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920.\nII. Redressal of Grievance\nf you have a grievance that you wish us to redress, you may contact us with the details of your grievance through:\nOur Grievance Redressal Officer\n•\t\nContact us- 022 6158 2020/ 022 6234 6234\n•\t\nEmails – grievance@hdfcergo.com \t\n•\t\nContact Details for Senior Citizens: 022 6242 6226 | Email ID: seniorcitizen@hdfcergo.com Designated Grievance \nOfficer in each branch.\n•\t\nCompany Website – www.hdfcer"
  },
  {
    "title": "HDFC ERGO General Insurance The Company Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301,3rd Floor, Eastern Business District (Magnet Mall), LBS Marg, Bhandup (West), Mumbai – 400078, Maharashtra\nIn case you are not satisfied with the response / resolution given / offered by the C&G cell, then you can write to the Chief \nGrievance Officer of the Company at the following address \nTo the Chief Grievance Officer"
  },
  {
    "title": "HDFC ERGO General Insurance The Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall), LBS Marg, Bhandup (West), Mumbai - 400078, Maharashtra\ne-mail: cgo@hdfcergo.com\nGrievance may also be lodged at IRDAI Integrated Grievance Management system-  https://bimabharosa.irdai.gov.in  \nYou may also approach the nearest Insurance Ombudsman for resolution, if your grievance is not redressed by the Company. \nThe contact details of Ombudsman offices are below if your grievance pertains to: \n•\t\nInsurance claim that has been rejected or dispute of a claim on legal construction of the policy \n•\t\nDelay in settlement of claim \n•\t\nDispu"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920.\nNames of Ombudsman and Addresses of Ombudsmen Centres"
  },
  {
    "title": "AHMEDABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Prakash Building, 6th floor, Tilak Marg, Relief Road, \nAhmedabad – 380 001.\nTel.: 079 - 25501201/02\nEmail: bimalokpal.ahmedabad@cioins.co.in\nGujarat, Dadra & Nagar Haveli, Daman and Diu."
  },
  {
    "title": "BENGALURU",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Soudha Building, PID No. 57-27-N-19,  \nGround Floor, 19/19, 24th Main Road,"
  },
  {
    "title": "JP Nagar, Ist Phase,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Bengaluru – 560 078.\nTel.: 080 - 26652048 / 26652049\nEmail: bimalokpal.bengaluru@cioins.co.in\nKarnataka."
  },
  {
    "title": "BHOPAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n1st floor,”Jeevan Shikha”, 60-B,Hoshangabad Road, \nOpp. Gayatri Mandir, Bhopal – 462 011. \nTel.: 0755 - 2769201 / 2769202 \nEmail: bimalokpal.bhopal@cioins.co.in\nMadhya Pradesh, Chattisgarh."
  },
  {
    "title": "BHUBANESHWAR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n62, Forest park, Bhubneshwar – 751 009.\nTel.: 0674 - 2596461 /2596455\nFax: 0674 - 2596429\nEmail: bimalokpal.bhubaneswar@cioins.co.in\nOrissa."
  },
  {
    "title": "CHANDIGARH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,  \nJeevan Deep Building SCO 20-27, \nGround Floor Sector- 17 A, Chandigarh – 160 017. \nTel.: 0172-2706468 \nEmail: bimalokpal.chandigarh@cioins.co.in\nState of Punjab, Haryana (excluding 4 districts vizGurugram, \nFaridabad, Sonepat and Bahadurgarh), Himachal Pradesh, Union \nTerritories of Jammu &Kashmir, Ladakh and Chandigarh."
  },
  {
    "title": "CHENNAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nFatima Akhtar Court, 4th Floor, 453,\nAnna Salai, Teynampet,"
  },
  {
    "title": "CHENNAI – 600 018.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 044 - 24333668 / 24333678\nFax: 044 - 24333664\nEmail: bimalokpal.chennai@cioins.co.in\nTamil Nadu, Puducherry Town and Karaikal (which are part of \nPuducherry)."
  },
  {
    "title": "DELHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2/2 A, Universal Insurance Building,\nAsaf Ali Road,\nNew Delhi – 110 002.\nTel.: 011 - 23237539\nEmail: bimalokpal.delhi@cioins.co.in\nDelhi, 4 districts of Haryana vizGurugram, Faridabad, Sonepat \nand Bahadurgarh)\n\n32"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920."
  },
  {
    "title": "AHMEDABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Prakash Building, 6th floor, Tilak Marg, Relief Road, \nAhmedabad – 380 001.\nTel.: 079 - 25501201/02\nEmail: bimalokpal.ahmedabad@cioins.co.in\nGujarat, Dadra & Nagar Haveli, Daman and Diu."
  },
  {
    "title": "GUWAHATI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nivesh, 5th Floor,\nNr. Panbazar over bridge, S.S. Road,\nGuwahati – 781001 (ASSAM).\nTel.: 0361 - 2632204 / 2602205\nEmail: bimalokpal.guwahati@cioins.co.in\nAssam, Meghalaya, Manipur, Mizoram, Arunachal Pradesh, \nNagaland and Tripura."
  },
  {
    "title": "HYDERABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6-2-46, 1st floor, “Moin Court”,\nLane Opp. Saleem Function Palace,\nA. C. Guards, Lakdi-Ka-Pool,\nHyderabad - 500 004.\nTel.: 040 - 23312122\nEmail: bimalokpal.hyderabad@cioins.co.in\nState of Andhra Pradesh, Telangana and Yanam – a part of Union \nTerritory of Puducherry"
  },
  {
    "title": "JAIPUR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nidhi – II Bldg., Gr. Floor,\nBhawani Singh Marg,\nJaipur - 302 005.\nTel.: 0141 - 2740363 /2740798\nEmail: bimalokpal.jaipur@cioins.co.in\nRajasthan."
  },
  {
    "title": "KOCHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \n10th Floor, Jeevan Prakash,LIC Building, \nOpp to Maharaja’s College Ground,M.G.Road, \nKochi - 682 011. \nTel.: 0484 - 2358759 \nEmail: bimalokpal.ernakulam@cioins.co.in\nKerala, Lakshadweep, Mahe-a part of Union Territory of \nPuducherry."
  },
  {
    "title": "KOLKATA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nHindustan Bldg. Annexe, 4th Floor,\n4, C.R. Avenue,"
  },
  {
    "title": "KOLKATA - 700 072.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 033 - 22124339 \nFax : 033 - 22124341\nEmail: bimalokpal.kolkata@cioins.co.in\nStates of West Bengal, Sikkim and Union Territories of Andaman \n& Nicobar Islands"
  },
  {
    "title": "LUCKNOW",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6th Floor, Jeevan Bhawan, Phase-II,\nNawal Kishore Road, Hazratganj,\nLucknow - 226 001.\nTel.: 0522 - 4002082 / 3500613\nEmail: bimalokpal.lucknow@cioins.co.in\nDistricts of Uttar Pradesh :\nLalitpur, Jhansi, Mahoba, Hamirpur, Banda, Chitrakoot, Allahabad, \nMirzapur, Sonbhabdra, Fatehpur, Pratapgarh, Jaunpur, Varanasi, \nGazipur, Jalaun, Kanpur, Lucknow, Unnao, Sitapur, Lakhimpur, \nBahraich, Barabanki, Raebareli, Sravasti, Gonda, Faizabad, \nAmethi, Kaushambi, Balrampur, Basti, Ambedkarnagar, Sultanpur, \nMaharajgang, Santkabirnagar, Azamgarh, Kushinagar, Gorkhpur, \n"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "& Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: \nTerrorism Suraksha Classic-Revision - IRDAN125CP0001V01201920."
  },
  {
    "title": "AHMEDABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Prakash Building, 6th floor, Tilak Marg, Relief Road, \nAhmedabad – 380 001.\nTel.: 079 - 25501201/02\nEmail: bimalokpal.ahmedabad@cioins.co.in\nGujarat, Dadra & Nagar Haveli, Daman and Diu."
  },
  {
    "title": "MUMBAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n3rd Floor, Jeevan Seva Annexe,\nS. V. Road, Santacruz (W),\nMumbai - 400 054.\nTel.: 022 - 69038800/27/29/31/32/33\nEmail: bimalokpal.mumbai@cioins.co.in\nGoa, Mumbai Metropolitan Region excluding Navi Mumbai & \nThane."
  },
  {
    "title": "NOIDA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nBhagwan Sahai Palace\n4th Floor, Main Road,\nNaya Bans, Sector 15,\nDistt: Gautam Buddh Nagar,\nU.P - 201301.\nTel.: 0120-2514252 / 2514253\nEmail: bimalokpal.noida@cioins.co.in\nState of Uttaranchal and the following Districts of Uttar Pradesh:\nAgra, Aligarh, Bagpat, Bareilly, Bijnor, Budaun, Bulandshehar, \nEtah, Kanooj, Mainpuri, Mathura, Meerut, Moradabad, \nMuzaffarnagar, Oraiyya, Pilibhit, Etawah, Farrukhabad, Firozbad, \nGautambodhanagar, Ghaziabad, Hardoi, Shahjahanpur, \nHapur, Shamli, Rampur, Kashganj, Sambhal, Amroha, Hathras, \nKanshiramnagar, Saharanpur."
  },
  {
    "title": "PATNA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2nd Floor, Lalit Bhawan, \nBailey Road, \nPatna 800 001. \nTel.: 0612-2547068 \nEmail: bimalokpal.patna@cioins.co.in\nBihar, Jharkhand."
  },
  {
    "title": "PUNE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Darshan Bldg., \n3rd Floor,C.T.S. No.s. 195 to 198,\nN.C. Kelkar Road,  \nNarayan Peth,\nPune – 411 030.\nTel.: 020-24471175\nEmail: bimalokpal.pune@cioins.co.in\nMaharashtra, Area of Navi Mumbai and Thane excluding Mumbai \nMetropolitan Region."
  },
  {
    "title": "PUNE - Shri Vinay Sah",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, Jeevan Darshan Bldg., 3rd Floor, C.T.S. \nNo.s. 195 to 198, N.C. Kelkar Road, Narayan Peth, Pune – 411 030.\nTel.: 020-41312555\nEmail: bimalokpal.pune@ecoi.co.in\nMaharashtra,\nArea of Navi Mumbai and Thane\nexcluding Mumbai Metropolitan Region."
  }
]