[
  {
    "title": "start",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Cyber security Insurance\nPolicy No.  \n1 2 3 4 5 6 7 8 9 1 2 3 4 5 6 7 8 9\nName"
  },
  {
    "title": "FIRST MADE DURING THE 'POLICY PERIOD', OR ANY EXTENDED REPORTING PERIOD.",
    "deductible": "s",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Address\nPhone \nMobile\nE Mail\nAuthorised Signatory\nItem 4. Limit of Liability & Deductibles:\nPolicy Schedule\nIn witness whereof, the Company has caused this policy to be signed by its authorized employee\nDate: \nPlace: \n \nItem 2. Period of Insurance \nItem 7.   Retroactive Date: \nItem 1. Principal Organization:\nFrom Date & Time\nInsuring clause\nTo Date & Time\nItem 3. Aggregate Limit of Liability Each Policy Period: \nIf \"NOT COVERED\" is inserted opposite any specified INSURING CLAUSE, such INSURING CLAUSE and any other reference to such INSURING"
  },
  {
    "title": "CLAUSE in this policy shall be deemed to be deleted.",
    "deductible": "A.  E",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Single loss limit of liability\nDeductible \nA.  E-Theft Loss\nB.  E- Communications Loss\nC.  E-Threat Loss\nD.  E-Vandalism Loss\nE.  E-Business Interruption and Extra Expenses\n`\n`\n`\n`\n`\n`\n`\n`\n`\n`\nExpenses Extension\nSub Limit of Liability\nDeductible"
  },
  {
    "title": "3. Reward Expenses",
    "deductible": "F.  Cyber Liability",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "`\n`\n`\n`\n`\n`\nInsuring clause\nEach claim Limit of Liability\nDeductible \nF.  Cyber Liability"
  },
  {
    "title": "1.  Regulatory Action Defence Costs",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Sub Limit:\n          (a)  Each Loss:\n          (b)  Each Policy Period:\n`\n`\n`\n`\n%\n`\nItem 5.   Co-insurance Percentage: \nItem 6.   Extended Reporting Period:   (a)   Nil additional premium for 90 days.\n                                                                 (b)   100% of annual premium for an additional 365 days.\nItem 8.   Pending or Prior Date: \nItem 9.  Endorsement(s) effective at Inception:"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Cyber Security Insurance – IRDAN125RP0005V01201112 \n\nIn consideration of payment of the premium and subject to the terms and conditions \nof this policy, the Company and the Insured agree as follows:"
  },
  {
    "title": "INSURING CLAUSES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "E-theft Loss\nThe Company shall pay E-Theft Loss which is Discovered during the Policy \nPeriod. \nE-communications Loss\nThe Company shall pay E-Communications Loss which is Discovered during the \nPolicy Period.\nE-threat Loss\nThe Company shall pay E-Threat Loss solely and directly as a result of a Threat \nmade directly to an Insured during the Policy Period.\nE-vandalism Loss\nThe Company shall pay E-Vandalism Loss which is Discovered during the Policy \nPeriod.\nE-business Interruption And Extra Expenses\nThe Company shall pay: Business Income Loss; and Extra Expenses, incurred \nduring the Period of "
  },
  {
    "title": "EXTENSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Expenses\nThe Company shall pay:\n1. \nPrivacy Notification Expenses;\n2. \nCrisis Expenses; and\n3. \nReward Expenses,\nUp to the amount of the sub-limit in Item 4. of the Schedule.\nAdvancement of Defence Costs\nThe Company shall, prior to the final disposition of any Claim, advance Defence \nCosts within thirty (30) days of receipt of invoice for same provided that, with respect \nto any Claim brought or maintained by or on behalf of any government agency or \nauthority; or licensing or regulatory organization, the Company's obligation to \nadvance Defence Costs is limited to the sub limit in Item 4.F.1 "
  },
  {
    "title": "CYBER SECURITY INSURANCE POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n1\nAny Claim made during an Extended Reporting Period shall be deemed to have \nbeen made during the immediately preceding Policy Period.\nIf an Extended Reporting Period is elected then it cannot be cancelled by the \nInsured or the Company; and the entire premium noted in Item 6(b) of the Schedule \nshall be deemed fully earned at the inception of the additional Extended Reporting \nPeriod.\nThe offer of renewal terms or premiums different from those in effect prior to renewal \nshall not constitute a refusal to renew.\nCover as set forth in the above extensions is subject to all the p"
  },
  {
    "title": "DEFINITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "When used in bold type in this policy:\nBail Bond and Civil Bond Expenses means the reasonable premium (not \nincluding collateral) for a bond or other financial instrument to guarantee an Insured \nPerson's contingent obligation for bail required by a court in respect of any Claim \nincluding the premium paid for appeal, attachment or similar bonds.\nBusiness Income Loss means:\nA. \nnet profit or loss that would have been earned or incurred by an Insured  \n \nbefore income taxes; and\nB. \nan Insured's continuing normal operating and payroll expenses.\nBusiness Income does not mean bank interest or inv"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Cyber Security Insurance – IRDAN125RP0005V01201112 \n\nsuch Expense or loss may not then be known.\nE-Communication Loss means loss resulting directly from a Customer, \nautomated clearing house, custodian or financial institution having transferred, paid \nor delivered any funds or property, established any credit, debited any account or \ngiven any value on the faith of any fraudulent Communication purporting to have \nbeen directed by an Insured to any of the foregoing for the purpose of initiating, \nauthorizing or acknowledging the transfer, payment, delivery or receipt of "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": ", or the exact amount or details of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n2\nActivities that caused or allegedly caused the Content Liability first occurred on or \nafter the Retroactive Date and before the end of the Policy Period.\nCrisis Expenses means reasonable costs, charges, fees and expenses (other than \nregular or overtime wages, salaries or fees of Insured Persons or office overheads, \ntravel costs unrelated to a Claim or loss or other administration costs) incurred by an \nOrganization, with the Company's prior written consent (which shall not be \nunreasonably withheld), in retaining the services of an independent legal counsel; \nan information"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Cyber Security Insurance – IRDAN125RP0005V01201112 \n\nelectronic or computer communication system, including Fedwire, Clearing House \nInterbank Payment System (CHIPS), Society for Worldwide Interbank Financial \nTelecommunication (SWIFT) and similar automated interbank communication \nsystems, automated teller machines, point of sale terminal and other similar \noperating systems and includes any share networks, internet access facilities, or \nother similar facilities for such systems, in which an Insured participates, allowing \nthe input, output, examination, or transfer of"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n3"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Cyber Security Insurance – IRDAN125RP0005V01201112 \n\n \nsuperannuation or retirement account number);\nC. \nmedicare card number;\nD. \ntheir credit, debit or payment card number;\nE. \nany information related to their employment by an Organization; or\nF. \nany individually identifiable health information held by an Organization,\nwhen any of the information in “A” through “F” above is intended by an Organization \nto be accessible only by persons it has specifically authorized to have such access. \nRelated Claims means all Claims based upon, arising from, or in consequence of \nth"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n4\nD. \nalter, damage, or destroy an Insured's Data through a Cyber-attack; or\nE. \nimpair or deny an Insured's Services,\nand makes a demand for an extortion payment or a series of such payment as \ncondition for the mitigation or removal of such threat.\nWrongful Act means Disclosure Liability, Reputational Liability, Content \nLiability, Conduit Liability or Impaired Access Liability."
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "A. \nExclusions Applicable to All Insuring Clauses\nThe Company shall not be liable on account of any Claim, Loss or Expense:\n1. \nPrior Notice\n \nbased upon, arising from or in consequence of any fact or circumstance if  \n \nnotice of such fact or circumstance has been accepted under any policy of  \n \nwhich this policy is a renewal or replacement or which it may succeed in time;\n2. \nDishonesty\n \nbased upon, arising from or in consequence of any deliberately fraudulent act \n \nor omission or any willful violation or breach of any law, regulation or by-law \n \nanywhere in the world or duty imposed by "
  },
  {
    "title": "1.    any costs, fees or expenses incurred or paid by any Insured in establishing",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "the  existence of or amount of loss, ; or\n2. \nany income, including but not limited to interest and dividends, not realized by \n \nany Insured or any Customer; provided that this exclusion shall not apply to \n \nloss of Business Income otherwise covered under Insuring Clause 1.E;\n3. \nany Expense caused by an employee of any Insured; provided that this  \n \nexclusion shall not apply to E-Threat Loss or E-Vandalism Loss;\n4. \nresulting directly or indirectly from written instruction or advice, other than a \n \ntelefacsimile or e-mail; or telegraphic or cable instruction or advice, or  \n \ninstruction "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Mumbai – 400 059. UIN: Cyber Security Insurance – IRDAN125RP0005V01201112 \n\n \ninstruments except as converted to Data and then only in that converted form; \n \nor\n8. \nresulting from mechanical failure, faulty construction, error in design, latent  \n \ndefect, wear or tear, gradual deterioration, electrical disturbance, Media  \n \nfailure or breakdown or any malfunction or error in programming or error or  \n \nomission in processing. \nC. \nExclusion Applicable to Insuring Clause 1.F Only\nSolely with respect to Insuring Clause 1.F only, the Company shall not be liable for \nLoss on account of any Clai"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n5"
  },
  {
    "title": "CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Severability of Exclusions\nWith respect to the exclusions in Section 4 of this policy, in order to determine if \ncoverage is available:\nA. \nno fact pertaining to or knowledge possessed by any Insured Person shall be \n \nimputed to any other Insured Person; and\nB. \nonly facts pertaining to or knowledge possessed by any chief executive officer, \n \nchief operating officer and chief financial officer or holder of any equivalent  \n \nposition in any jurisdiction of an Organization's shall be imputed to such  \n \nOrganization.\nProposal - Non Rescindable\nWith respect to Insuring Clause 1.F:  \nThe Propos"
  },
  {
    "title": "LIMIT OF LIABILITY AND DEDUCTIBLE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company's maximum aggregate liability for all Loss and Expense covered \nunder this policy, whether covered under one or more Insuring Clauses, shall be the \nAggregate Limit of Liability for each Policy Period set forth in Item 3 of the \nSchedule.\nThe Company's maximum liability for all Loss on account of each Claim made, or \nfor each Loss or Single Expense discovered, during the Policy Period, shall be \nthe applicable Limit of Liability set forth in Item 4 of the \nSchedule or the unpaid portion of the Aggregate Limit of Liability for each Policy \nPeriod, whichever is less.  If a Loss or Si"
  },
  {
    "title": "DEDUCTIBLE AND CO INSURANCE",
    "deductible": "of the applicable Deductible set forth i",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company's liability shall apply only to that part of each Claim, Loss or Expense \nwhich is in excess of the applicable Deductible set forth in Item 4 of the Schedule."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": "shall be depleted only by Loss or Expens",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Cyber Security Insurance – IRDAN125RP0005V01201112 \n\nSuch Deductible shall be depleted only by Loss or Expense and shall be borne by \nthe Insured uninsured and at their own risk.\nIf different parts of a Loss or Single Expense are subject to different Deductibles, or \nif a Claim, Loss and a Single Expense arise from any one or a series of related \nfacts, circumstances, situations, transactions, or events, the applicable Deductible \nwill be applied separately to each part of such Claim, Loss or Single Expense, but \nthe sum of such Deductible shall not exceed the largest ap"
  },
  {
    "title": "REPORTING",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "A. \nWith respect to Insuring Clauses 1.A through 1.E, the Insureds:\n \n1. \nshall give to the Company written notice of any Loss or Expense as  \n \n \nsoon as practicable, and in no event later than ninety (90) days after  \n \n \nDiscovery of a Loss or an Expense;\n \n2. \nshall furnish a proof of loss with full particulars to the Company within six \n \n \n(6) months of such Discovery;\n \n3. \nsubmit to examination under oath at the Company's request;\n \n4. \nproduce all pertinent records at such reasonable times and places as  \n \n \nthe Company designates; and\n \n5. \nfully co-operate with the Company in all m"
  },
  {
    "title": "DEFENCE AND SETTLEMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It shall be the duty of the Insured and not the duty of the Company to defend Claims.\nWith respect to any Claim the Company shall have the right and shall be given the \nopportunity to associate with each Insured, and shall be consulted in advance by \nthe Insured, regarding the investigation, defence and settlement, including the \nnegotiation of any settlement, of any such Claim.  It shall not be unreasonable for \nthe Company to withhold its consent to separate counsel for one or more of such \nInsureds, unless there is a material actual or potential conflict of interest among \nsuch Insureds.\nEa"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n6\nEach Insured agrees that, in the event of a Claim, such Insured will do nothing that \nmay prejudice the Company's position or its potential or actual rights of recovery."
  },
  {
    "title": "ALLOCATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Where a Claim:\n(a) \nincludes both matters covered and matters that are not covered under this  \n \npolicy; or\n(b) \nis made against a person or organization other than an Insured, \n \nthe Company and the Insured shall allocate any amounts incurred by or on \n \nbehalf of the Insured:\n \n(i) \nbased upon the relative legal and financial exposures of an Insured to \n \n \nmatters covered and matters not covered by this policy; and\n \n(ii) \nin the case of a settlement in such Claim, based also on the relative  \n \n \nbenefits to an Insured.\nIf the Insured and the Company cannot agree on an allocation of amoun"
  },
  {
    "title": "CHANGES IN EXPOSURE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "A. \nAcquisition or Creation of Another Organization\nIf an Organization, during the Policy Period:\n \n1. \nacquires securities or voting rights in another organization or creates  \n \n \nanother organization, which as a result of such acquisition or creation \n \n \nbecomes a Subsidiary; or\n \n2. \nacquires any organization by merger into or consolidation with itself  \n \n \nsuch that the Organization is the holding company,\nthen such other organization and the Insured Persons in relation thereto shall be \nInsureds under this policy but only with respect to Wrongful Acts occurring after, or \nLoss or Expen"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Cyber Security Insurance – IRDAN125RP0005V01201112"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n7\nIf, during the Policy Period, an Event occurs coverage shall continue until \ntermination of this  policy but only with respect to Wrongful Acts occurring, or Loss \nor Expense first incurred, prior to such Event and on or after the Retroactive Date \nshown in Item 7 of the Schedule.\nThe Principal Organization shall give written notice of any Event to the Company \nas soon as practicable, but in no event later than sixty (60) days, after the date of \nsuch Event, together with such other information as the Company may require. The \nentire premium for this Policy will be deemed full"
  },
  {
    "title": "VALUATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "With respect to Insuring Clauses A and B, the value of any loss of property other than \nData or Media shall be the actual cash value or the cost of repairing or replacing \nsuch property with property of similar quality and value, whichever is less, at the time \nthe Principal Organization furnishes proof of loss in compliance with section 8.A."
  },
  {
    "title": "OTHER INSURANCE",
    "deductible": "of the applicable",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If any Loss under this policy is insured under any other insurance policy, prior or \ncurrent, then this policy shall cover such Loss, subject to its terms and conditions, \nonly to the extent that the amount of such Loss is in excess of the applicable \nretention (or deductible) and limit of liability of such other insurance, whether such \nother insurance is stated to be primary, contributory, excess, contingent or \notherwise, unless such other insurance is written only as specific excess insurance \nover the Limits of Liability provided in this policy. Any payment by Insureds of a \nretention or "
  },
  {
    "title": "TERRITORY AND JURISDICTION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Coverage shall extend anywhere in the world."
  },
  {
    "title": "CHOICE OF LAW FOR POLICY DISPUTES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The construction and enforcement of the provisions of this policy shall be \ndetermined in accordance with and governed by the laws of India. Any disputes \nrelating to the construction and enforcement of this policy shall be submitted to the \nexclusive jurisdiction of the courts of India."
  },
  {
    "title": "VALUATION AND FOREIGN CURRENCY",
    "deductible": "s, Loss and other amounts under this pol",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All premiums, limits, deductibles, Loss and other amounts under this policy are \nexpressed and payable in Indian Rupees. If judgment is rendered, settlement is \ndenominated, or any element of Loss is stated in a currency other than Indian \nRupees, then payment under this policy shall be made in Indian Rupees at the mid \nrate of exchange published in the currency conversion web site, Oanda.com, or, if it \nhas ceased to be current, a currency conversion web site selected by the Company, \non the date the final judgment is reached, the amount of the settlement is agreed \nupon, or the any element o"
  },
  {
    "title": "AUTHORISATION CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "By acceptance of this policy, the Principal Organization agrees to act on behalf of \nall Insureds with respect to the giving and receiving of notices of Claim or Loss or \ntermination, the negotiation, agreement to and acceptance of endorsements, and \nthe giving or receiving of any notices provided for in this policy and each Insured \nagrees that the Principal Organization shall act on their behalf."
  },
  {
    "title": "SUBROGATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of any payment under this policy, the Company shall be subrogated to \nthe extent of such payment to all the Insured's rights of recovery, and the Insured \nshall execute all papers required and shall do everything necessary to secure and \npreserve such rights, including the execution of such documents necessary to \nenable the Company effectively to bring suit in the name of each Insured."
  },
  {
    "title": "BANKRUPTCY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The bankruptcy, winding-up, receivership or insolvency of an Insured or of the \nestate of an Insured shall not relieve the Company of its obligations nor deprive the \nCompany of its rights under this policy."
  },
  {
    "title": "ALTERATION AND ASSIGNMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "No change in, modification of, or assignment of interest under this policy shall be \neffective except when made by a written endorsement to this policy which is signed \nby an authorised employee of the Company.\nTermination of Policy\nThe Insured can cancel the policy at any time during the policy term, by informing the \nCompany.  The Company can cancel the policy only on the grounds of established \nfraud, by giving minimum notice of 7 days to the Insured. The Company shall refund \nproportion premium for unexpired policy period subject to no claim(s) made during \nthe policy period.\nWithout preju"
  },
  {
    "title": "PREMIUM PAYMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby agreed that, as a condition precedent to any liability under this policy, any \npremium due must be paid and actually received by the Company in full. However, in \nthe absence of any premium amount (that has to be received by the company) the \npolicy shall deemed to be void-ab-inito."
  },
  {
    "title": "CONFORMITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The provisions of this policy shall be read subject to the laws governing construction \nof this policy and if any provision of this policy are inconsistent with such laws then:\n(a) \nwhere such provision can be read so as to give it a valid and enforceable  \n \noperation of a partial nature it shall be read to the extent necessary to achieve \n \nthat result;\nin any other case such provision shall be severed from this policy in which event the \nremaining provisions shall operate as if the severed provision had not been \nincluded.\nPolicy Construction\nIn this policy:\n(a) \nthe title and any headings "
  },
  {
    "title": "ARBITRATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The parties to the contract may mutually agree and enter into a separate Arbitration \nAgreement to settle any and all disputes in relation to this policy.  \nArbitration shall be conducted under and in accordance with the provisions of the \nArbitration and Conciliation Act, 1996."
  },
  {
    "title": "RIGHTS OF THIRD PARTIES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In this policy a person or organization that is not a party to this insurance contract \nshall have no right to enforce any of its terms."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Cyber Security Insurance – IRDAN125RP0005V01201112"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n8"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Cyber Security Insurance – IRDAN125RP0005V01201112 \nI. Our Grievance Redressal Officer \nIf you have a grievance that you wish us to redress, you may contact us with the details of your grievance through:\nOur Grievance Redressal Oﬀicer\n• Call Centre - 022 6158 2020/ 022 6234 6234\n• Emails – grievance@hdfcergo.com  \n• Contact Details for Senior Citizens: 022 6242 6226 | Email ID: seniorcitizen@hdfcergo.com Designated Grievance Oﬀicer in each branch.\n• Company Website – www.hdfcergo.com \n• Courier - Any of our Branch oﬀice or corporate oﬀice\nYou may also approach the Compla"
  },
  {
    "title": "HDFC ERGO General Insurance The Company Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301,3rd Floor, Eastern Business District (Magnet Mall), LBS Marg, Bhandup (West), Mumbai – 400078, Maharashtra\nIn case you are not satisﬁed with the response / resolution given / oﬀered by the C&G cell, then you can write to the Chief Grievance Oﬀicer of the Company at the following \naddress \nTo the Chief Grievance Oﬀicer"
  },
  {
    "title": "HDFC ERGO General Insurance The Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall), LBS Marg, Bhandup (West), Mumbai - 400078, Maharashtra\ne-mail: cgo@hdfcergo.com\nGrievance may also be lodged at IRDAI Integrated Grievance Management system-  https://bimabharosa.irdai.gov.in  \nYou may also approach the nearest Insurance Ombudsman for resolution, if your grievance is not redressed by the Company. The contact details of Ombudsman oﬃces \nare below if your grievance pertains to: \n• Insurance claim that has been rejected or dispute of a claim on legal construction of the policy \n• Delay in settlement of claim \n• Dispute wi"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n9"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Cyber Security Insurance – IRDAN125RP0005V01201112 \nOfﬁce Details"
  },
  {
    "title": "AHMEDABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, \nJeevan Prakash Building, 6th ﬂoor, Tilak Marg, Relief Road, Ahmedabad – 380 001. \nTel.: 079 - 25501201/02 \nEmail: bimalokpal.ahmedabad@cioins.co.in \nGujarat,\nDadra & Nagar Haveli,\nDaman and Diu."
  },
  {
    "title": "BENGALURU",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, Jeevan Soudha Building, PID No. 57-27-N-19 \nGround Floor, 19/19, 24th Main Road, JP Nagar, Ist Phase, Bengaluru – 560 078. \nTel.: 080 - 26652048 / 26652049 \nEmail: bimalokpal.bengaluru@cioins.co.in \nKarnataka."
  },
  {
    "title": "BHOPAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, 62, Forest park, \nBhubneshwar – 751 009. \nTel.: 0674 - 2596461 /2596455 \nFax: 0674 - 2596429 \nEmail: bimalokpal.ahmedabad@cioins.co.in \nMadhya Pradesh\nChattisgarh."
  },
  {
    "title": "BHUBANESHWAR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, 62, Forest park, Bhubneshwar – 751 009.\nTel.: 0674 - 2596461 /2596455\nFax: 0674 - 2596429\nEmail: bimalokpal.bhubaneswar@ecoi.co.in\nOrissa."
  },
  {
    "title": "CHANDIGARH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, \nJeevan Deep Building SCO 20-27, \nGround Floor Sector- 17 A, \nChandigarh – 160 017. Tel.: 0172-2706468 \nEmail: bimalokpal.chandigarh@cioins.co.in \nStates of Punjab, Haryana (excluding 4 districts viz Gurugram, Faridabad, \nSonepat and Bahadurgarh), Himachal Pradesh, Union Territories of Jammu & \nKashmir, Ladakh and Chandigarh."
  },
  {
    "title": "CHENNAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman,\nFatima Akhtar Court, 4th Floor, 453, Anna Salai, Teynampet,"
  },
  {
    "title": "CHENNAI – 600 018.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 044 - 24333668 / 24333678 \nFax: 044 - 24333664 \nEmail: bimalokpal.chandigarh@cioins.co.in\nState of Tamil Nadu and Union Territories - Puducherry Town and Karaikal \n(which are part of Union Terriority of Puducherry)."
  },
  {
    "title": "DELHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, 2/2 A, Universal Insurance Building,\nAsaf Ali Road, New Delhi – 110 002. \nTel.: 011 - 23237539 \nEmail: bimalokpal.delhi@cioins.co.in \nDelhi, 4 Districts of Haryana viz. Gurugram, Faridabad, Sonepat and \nBahudurgarh"
  },
  {
    "title": "GUWAHATI ,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, JeevanNivesh, 5th Floor, \nNr. Panbazar over bridge, S.S. Road, Guwahati – 781001(ASSAM). \nTel.: 0361 - 2632204 / 2602205 \nEmail: bimalokpal.guwahati@cioins.co.in \nAssam,\nMeghalaya,\nManipur,\nMizoram,\nArunachal Pradesh,\nNagaland and Tripura."
  },
  {
    "title": "HYDERABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, 6-2-46, 1st ﬂoor, \"Moin Court\", \nLane Opp. Saleem Function Palace, A. C. Guards, \nLakdi-Ka-Pool, Hyderabad - 500 004. \nTel.: 040 - 23312122 \nEmail: bimalokpal.hyderabad@ecoi.co.in\nState of Andhra Pradesh, Telangana and Yanam - a part of Union Territory of \nPuducherry."
  },
  {
    "title": "JAIPUR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, JeevanNidhi – II Bldg., Gr. Floor, \nBhawani Singh Marg, Jaipur - 302 005. \nTel.: 0141 -– 2740363/2740798 \nEmail: bimalokpal.jaipur@cioins.co.in \nRajasthan.\n\n10"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Cyber Security Insurance – IRDAN125RP0005V01201112 \nOfﬁce Details"
  },
  {
    "title": "KOCHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, 10th Floor, Jeevan Prakash,LIC Building, \nOpp to Maharaja's College Ground,M.G.Road, Kochi - 682 011. \nTel.: 0484 - 2358759 \nEmail: bimalokpal.ernakulam@cioins.co.in \nStates of Kerala and Union Territory of (a) Lakshadweep (b) Mahe - a part of \nUnion Territory of Puducherry."
  },
  {
    "title": "KOLKATA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, Hindustan Bldg. Annexe, 4th Floor, \n4, C.R. Avenue, KOLKATA - 700 072. \nTel.: 033 - 22124339 \nFax : 033 - 22124341 \nEmail: bimalokpal.kolkata@cioins.co.in \nStates of West Bengal, Sikkim and Union Territories of Andaman & Nicobar \nIslands."
  },
  {
    "title": "LUCKNOW",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, 6th Floor, JeevanBhawan, Phase-II, \nNawal Kishore Road, Hazratganj, Lucknow - 226 001. \nTel.: 0522 - 4002082 / 3500613 \nEmail: bimalokpal.lucknow@cioins.co.in \nDistricts of Uttar Pradesh : \nLaitpur, Jhansi, Mahoba, Hamirpur, Banda, Chitrakoot, Allahabad, Mirzapur, \nSonbhabdra, Fatehpur, Pratapgarh, Jaunpur,Varanasi, Gazipur, Jalaun, \nKanpur, Lucknow, Unnao, Sitapur, Lakhimpur, Bahraich, Barabanki, \nRaebareli, Sravasti, Gonda, Faizabad, Amethi, Kaushambi, Balrampur, Basti, \nAmbedkarnagar, Sultanpur, Maharajgang, Santkabirnagar, Azamgarh, \nKushinagar, Gorkhpur, "
  },
  {
    "title": "MUMBAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, \n3rd Floor, JeevanSevaAnnexe, S. V. Road, Santacruz (W), \nMumbai - 400 054. \nTel.: 022 - 69038800/27/29/31/32/33 \nEmail: bimalokpal.mumbai@cioins.co.in \nGoa,\nMumbai Metropolitan Region\nexcluding Navi Mumbai & Thane."
  },
  {
    "title": "NOIDA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, BhagwanSahai Palace \n4th Floor, Main Road, Naya Bans, Sector 15, \nDistt: GautamBuddh Nagar, U.P-201301. \nTel.: 0120- 2514252 / 2514253 \nEmail: bimalokpal.noida@cioins.co.in \nState of Uttaranchal and the following Districts of Uttar Pradesh:\nAgra, Aligarh, Bagpat, Bareilly, Bijnor, Budaun, Bulandshehar, Etah, Kanooj, \nMainpuri, Mathura, Meerut, Moradabad, Muzaﬀarnagar, Oraiyya, Pilibhit, \nEtawah, Farrukhabad, Firozbad, Gautambodhanagar, Ghaziabad, Hardoi, \nShahjahanpur, Hapur, Shamli, Rampur, Kashganj, Sambhal, Amroha, \nHathras, Kanshiramnagar, Saharanpur."
  },
  {
    "title": "PATNA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, \n2nd Floor, Lalit Bhawan, Bailey Road, Patna 800 001. \nTel.: 0612-2547068 \nEmail: bimalokpal.patna@cioins.co.in \nBihar,\nJharkhand."
  },
  {
    "title": "PUNE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, JeevanDarshan Bldg., 3rd Floor, \nC.T.S. No.s. 195 to 198, N.C. Kelkar Road, Narayan Peth, Pune – 411 030. \nTel.: 020- 24471175 \nEmail: bimalokpal.pune@cioins.co.in \nMaharashtra,\nArea of Navi Mumbai and Thane\nexcluding Mumbai Metropolitan Region."
  }
]