[
  {
    "title": "start",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings\nMarine Hull and Machinery Policy"
  },
  {
    "title": "SCHEME OF WAR RISKS INSURANCE OF MARINE HULLS",
    "deductible": "shall be disposed of in such manner",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(1976) (As amended upto 1993)\nThis scheme provides for insurance of marine hulls against \nWar Risks by the Indian Insurance companies on the \nunderstanding that such insurance as satisfy the following \nconditions may be wholly reinsured by the companies with the \nCentral Government on payment to the central Government \nof the entire premium received by the companies, subject \nto such deductions for administrative expenses as may be \nmutually agreed to between the Central Government and \nthe companies.\n(1)\t\nThis scheme applies to all ships registered or deemed \nto have been registered under Par"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "efficient prosecution of war or other hostilities in, which the \nGovernment of India is engaged, it is expedient that the \ncopies of the account for any period should be published.\n(9)\t This scheme shall come into force on 1st July, 1993.\n(10)\t The cover granted under this scheme will be as under:-\n(A)\t HULL & MACHINERY\n\t\nLoss of damage to the insured ship caused by any of \nthe following risks (which are usually excluded by the \nWar Exclusion Clause or Strikes Clause of Institute Time \nClauses (Hulls):-\n\t\n(i)\t\nWar, civil war, revolution, rebellion, insurrection or \ncivil strife arising there f"
  },
  {
    "title": "PROVIDED ALWAYS THAT NO SUM SHALL BE PAYABLE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(1)\t\nfor a loss caused by strikers, locked out workmen or \npersons taking part in labour disturbances or in order \nto avoid loss of or damage to the ship by any of the \nsaid risks\n\t\n(2)\t where the insured owner did already intend to detain \nor divert the entered ship before commencing of \nloading cargo or passenger for the voyage during \nwhich the detention or diversion shall have occurred.\n\t\n(3)\t when the orders, prohibition, direction or \nrecommendation were given after the commencement \nof the voyage\n\t\nII.\t\nThe sum recoverable under this clause shall be -\n\t\n\t\n(a)\t In the case of detention o"
  },
  {
    "title": "PROVIDE ALWAYS THAT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(1)\t\nno sum shall be recoverable under this clause in \nrespect of loss of profit or in respect of amortization \nof the capital cost of the ship or in respect of \ndepreciation thereof or in respect of any payment \nof principle or interest made under any mortgage or \nother financial arrangement concluded in connection \nwith the entered ship\n\t\n(2)\t from each claim a sum equivalent to seven days \nrunning expenses of the entered ship or in case of \na claim for net extra expenses, a sum equivalent to \nseven days net extra expenses shall be deducted\n\t\n(3)\t no expenses shall be recoverable under this "
  },
  {
    "title": "PROVIDED ALWAYS THAT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(1)\t\nassured shall give credit against the said amount \nfor any claim paid or payable by the Company for \ndamage received by the entered ship during such \nperiod\n\t\n(2)\t the assured shall give credit for any sum recoverable \nunder this clause for detention\\\n\t\n(3)\t In the event of the entered ship becoming a total \nloss, either actual or constructive by any of the \nrisks insured a sum equivalent to one-half of the \ncompensation so paid shall be deducted from the \nsum payable in respect of such total loss, either under \nthis insurance or any previous insurance.\n\t\nIV.\t The sums recoverable by the "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(a)\t no sum shall be payable in respect of detention \nof the ship during the period of repairs as a result \nof damage caused to the ship by any of the risk \ninsured\n\t\n\t\n(b)\t If the assured shall have received any hire or \nother reward payable on a time basis for the \nperiod in respect of which a claim is made \nhereunder, he shall give credit for such hire or \nreward in making his claim\n\t\n\t\n(c)\t unless the company otherwise agrees, no \nsum shall be recoverable under this clause in \nrespect of any period after the entered ship has \nbecome or has been accepted as an actual or \nconstructive total "
  },
  {
    "title": "PERSONAL INJURY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Liabilities and expenses of the Assured in respect of the \nentered ship for:\n\t\n(i)\t\nLife salvage, loss of life, personal injury and illness \nand hospital, medical, funeral and other expenses \nresulting there from maintenance and repatriation, \nputting into part to land sick or injured persons, \nsecuring, engaging, sending abroad, repatriating and \ndeporting substitutes, wages during unemployment \nconsequent on shipwreck loss of crews effects when \nthe liability or expenses arise from capture, seizure \narrest restraint or detainment or any attempt thereat, \nhostilities or warlike operations whe"
  },
  {
    "title": "PROVIDED ALWAYS THAT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the sum recoverable under this clause shall not include\n\t\n(1)\t\nany fines, penalties or other impositions\n\t\n(2)\t any other sum of money paid in consideration of the \nrelease of an entered ship from any capture, seizure, \narrest, detainment, confiscation or expropriation\n\t\nNote: The Indemnity provided by clause (10) (C), (D) and \n(E) shall be in addition to the Indemnity provided under \n(10) (A) and (B) above and in no case shall the Company’s \ntotal liability under clause (10) (C), (D) and (E) exceed Rs.10 \ncrores or the sum insured under this scheme whichever is \nless, in respect of any one ev"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": ""
  },
  {
    "title": "PROVIDED ALWAYS THAT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "liability under this clause shall be only for such collision \nliability which falls under one or more of the following \nheads namely\n\t\n1.\t\nIt would have been recoverable under clause 8 of \ninstitute Time Clause (Hulls) 1.10.83 had the entered \nship been insured on such terms, but for the \nprovisions of clause 23, 24 and 25 inserted therein \nor\n\t\n2.\t\nIt would have been recoverable under the rules of \nthe P & I class of the Association had the entered \nship been entered therein but for the rule relating \nto Collision liability of the Rules of such Association \nClaims under this clause shall be s"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(vi)\t that the assured shall, upon demand give to the \ninsurer the fullest possible information as to the \nemployment and position of the ship entered and \nany other information required by the Company.\n(C)\t ACTUAL & CONSTRUCTIVE TOTAL LOSS AND"
  },
  {
    "title": "UNREPAIRED DAMAGE DEPRECIATION",
    "deductible": "of 80",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Without prejudice to any other provision of this insurance \nin the event that the insured ship is or may be an actual \nor constructive total loss as the result of a risk insured \nhereunder, or in the event of the Assured electing not to \nrepair but to claim depreciation by reason of unrepaired \ndamage the following provision shall apply:\n(1)\t\n(a) \t in the event of an actual or constructive total loss \nby any of the risk covered by this insurance, the \ncompany may at its discretion withhold 20% of \nthe amount payable under this scheme until the \nGovernment of India is satisfied in their absolut"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": "of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "hereunder shall be settled on a percentage basis, the \nCompany may, at its discretion, withhold that part \nof the claim arrived at by applying the percentage \nso agreed or determined to 20% of the sum hereby \ninsured in the same manner and subject to the same \nconditions as those which apply to the withholding \nof 20% to the claim payable under Clause (i) above.\n(12)\t If the ship is requisitioned by or on behalf of the \nGovernment of India (Unless she is running whilst on \nrequisition on terms under which all risk of loss is borne \nby that Government) this policy shall, so long as the \nrequisi"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "of the laws of any state or in order to enforce or \nsecure payment of a fine, penalty or other imposition \nin respect of such contravention; provided always \nthat the foregoing provisions of this sub-clause shall \nnot apply in any case where the Assured shall prove \nto the reasonable satisfaction of the Company that \nthe release of the vessel from such capture, seizure, \narrest, restraint or detainment is not and was not at \nany time and will not at any time be obtainable upon \npayment of a fine, penalty or other imposition in \nrespect of such contravention.\n\t\n(B)\t Loss, damage, liability or e"
  },
  {
    "title": "INSTITUTE FISHING VESSEL CLAUSES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This insurance is subject to English law and practice\n1."
  },
  {
    "title": "NAVIGATION AND REMOVALS ASHORE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.1\t\nThe vessel is covered subject to the provisions of this \ninsurance at all times and has leave to sail or navigate \nwith or without pilots, to go on trial trips and to assist and \ntow vessels or craft in distress, but it is warranted that with \nthe exception of catch the vessel shall not carry cargo \nor containers for the carriage of cargo and shall not be \ntowed, except as is customary or to the first safe port or \nplace when in need of assistance, or undertake towage \nor salvage services under a contract previously arranged \nby the Assured and/or Owners and/or Managers and/or \nCharterers"
  },
  {
    "title": "CONTINUATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Should the vessel at the expiration of this insurance be at \nsea or in distress or at a port of refuge or of call, she shall, \nprovided previous notice be given to the Underwriters, be \nheld covered at a pro rata monthly premium to her port of \ndestination.\n3."
  },
  {
    "title": "BREACH OF WARRANTY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Held covered in case of any breach of warranty as to \nlocality, towage, salvage services or date of sailing, \nprovided notice be given to the Underwriters immediately \nafter receipt of advices and any amended terms of cover \nand any additional premium required by them be agreed.\n4."
  },
  {
    "title": "TERMINATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Clause 4 shall prevail notwithstanding any provision \nwhether written typed or printed in this insurance \ninconsistent therewith.\n\t\nUnless the Underwriters agree to the contrary in writing, \nthis insurance shall terminate automatically at the time of\n4.1\t change of the Classification Society of the vessel, or \nchange, suspension, discontinuance withdrawal or expiry \nof her Class therein provided that if the vessel is at sea \nsuch automatic termination shall be deferred until arrival at \nher next port or until the expiry of fifteen days, whichever \nshall first occur. However where such cha"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "basis, provided that if the vessel is at sea such automatic \ntermination shall, if required, be deferred until arrival at \nher next port or until the expiry of fifteen days, whichever \nshall first occur.\n4.3\t requisition for title or use of the vessel. However, in \nthe event of requisition for title or use without the prior \nexecution of a written agreement by the Assured, such \nautomatic termination shall occur fifteen days after such \nrequisition whether the vessel is at sea or in port.\n5."
  },
  {
    "title": "ASSIGNMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "No assignment of or interest in this insurance or in any \nmoneys which may be or become payable thereunder is to \nbe binding on or recognized by the Underwriters unless a \ndated notice of such assignment or interest signed by the \nAssured, and by the assignor in the case of subsequent \nassignment, is endorsed on the policy and the policy with \nsuch endorsement is produced before payment of any \nclaim or return of premium thereunder.\n6."
  },
  {
    "title": "PERILS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6.1\t This insurance covers loss of or damage to the subject-\nmatter insured caused by\n6.1.1\t perils of the seas rivers lakes or other navigable waters\n6.1.2\tfire, explosion\n6.1.3\tviolent theft by persons from outside the vessel\n6.1.4\tjettison\n6.1.5\tpiracy\n6.1.6\tbreakdown of or accident to nuclear installations or reactors\n6.1.7\tcontact with aircraft or similar objects, or objects falling \ntherefrom, land conveyance, dock or harbour equipment \nor installation\n6.1.8\tearthquake volcanic eruption or lightning.\n6.2\t This insurance covers loss of or damage to the subject-\nmatter insured caused by\n6."
  },
  {
    "title": "POLLUTION HAZARD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This insurance covers loss of or damage to the vessel \ncaused by any governmental authority acting under the \npowers vested in it to prevent or mitigate a pollution \nhazard, or threat thereof, resulting directly from damage \nto the vessel for which the Underwriters are liable under \nthis insurance, provided such act of governmental \nauthority has not resulted from want of due diligence by \nthe Assured, the Owners, or Managers of the vessel or \nany of them to prevent or mitigate such hazard or threat. \nMaster, Officers, Crew or Pilots not to be considered \nOwners within the meaning of this Clau"
  },
  {
    "title": "GENERAL AVERAGE AND SALVAGE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "8.1\t Any claim for general average and salvage to be on the \nbasis of an adjustment according to the York-Antwerp \nRules 1974 if so required by the Underwriters but the \ninsured value of Hull and Machinery to be taken as the \ncontributory value without deduction.\n8.2\t No claim under this Clause 8 shall in any case be allowed \nwhere the loss was not incurred to avoid or in connection \nwith the avoidance of a peril insured against.\n9."
  },
  {
    "title": "WAGES AND MAINTENANCE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Underwriters to pay the cost of wages and \nmaintenance of members of crew necessarily retained \nwhilst the vessel is undergoing repairs for which the \nUnderwriters are liable under this insurance."
  },
  {
    "title": "10.\t DUTY OF ASSURED (SUE AND LABOUR)",
    "deductible": "of the proceeds, as",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "10.1\t In case of any loss or misfortune it is the duty of the \nAssured and their servants and agents to take such \nmeasures as may be reasonable for the purpose of \naverting or minimizing a loss which would be recoverable \nunder this insurance.\n10.2\tSubject to the provisions below and to Clause 12 the \nUnderwriters will contribute to charges properly and \nreasonably incurred by the Assured their servants or \nagents for such measures. General average, salvage \ncharges (except as provided for in Clause 10.5) collision \ndefence or attack costs and costs incurred by the Assured \nin avoiding minimi"
  },
  {
    "title": "11.\t NEW FOR OLD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Claims payable without deduction new for old.\n\n9"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "12.\t DEDUCTIBLE",
    "deductible": "shall be credited to the Underwriters in",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "12.1\t No claim arising from a peril insured against shall be \npayable under this insurance unless the aggregate of \nall such claims arising cut of each separate accident or \noccurrence (including claims under Clauses 8, 10, 18 and \n20) exceeds as per policy in which case this sum shall \nbe deducted. Nevertheless the expense of sighting the \nbottom after stranding, if reasonably incurred specially \nfor that purpose, shall be paid even if no damage be \nfound. This Clause 12.1 shall not apply to a claim for Total \nor Constructive Total Loss of the vessel or, in the event \nof such a claim, to any "
  },
  {
    "title": "13.\t MACHINERY DAMAGE ADDITIONAL DEDUCTIBLE",
    "deductible": "of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Notwithstanding any provision to the contrary in this \ninsurance a claim for loss of or damage to any machinery, \nshaft, electrical equipment or wiring, boiler condenser \nheating coil or associated pipework, arising from any of \nthe perils enumerated in Clauses 6.2.2 to 6.2.5 inclusive \nabove or from fire or explosion when either has originated \nin a machinery space, shall be subject to a deductible of \nas per policy. Any balance remaining, after application \nof this deductible, with any other claim arising from the \nsame accident or occurrence, shall then be subject to the \ndeductible in Clau"
  },
  {
    "title": "14.\t BOTTOM TREATMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In no case shall a claim be allowed in respect of scraping \ngrit blasting and/or other surface preparation or painting \nof the vessel’s bottom except that\n14.1\t grit blasting and/or other surface preparation of new \nbottom plates ashore and supplying an applying any \n“shop” primer thereto,\n14.2\tgrit blasting and/or other surface preparation of: the butts \nor area of plating immediately adjacent to any renewed or \nrefitted plating damaged during the course of welding any/\nor repairing areas of plating damaged during the course \nof fairing, either in place or ashore,\n14.3\tsupplying and applying "
  },
  {
    "title": "15.\t FISHING GEAR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "No claim to attach hereto for loss of or damage to fishing \ngear unless\n15.1\t caused by fire lightning or violent theft by persons from \noutside the vessel\n15.2\ttotally lost as a result of the Total Loss of the vessel by \ninsured perils."
  },
  {
    "title": "16.\t UNREPAIRED DAMAGE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "16.1\t The measure of indemnity in respect of claims for \nunrepaired damage shall be the reasonable depreciation \nin the market value of the vessel at the time this insurance \nterminates arising from such unrepaired damage but not \nexceeding the reasonable cost of repairs.\n16.2\tIn no case shall the Underwriters be liable for unrepaired \ndamage in the event of a subsequent Total Loss (whether \nor not covered under this insurance) sustained during the \nperiod covered by this insurance or any extension thereof.\n16.3\tThe Underwriters shall not be liable in respect of \nunrepaired damage for more tha"
  },
  {
    "title": "17.\t CONSTRUCTIVE TOTAL LOSS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "17.1\t In ascertaining whether the vessel is a Constructive Total \nLoss, the insured value shall be taken as the repaired value \nand nothing in respect of the damaged or break-up value \nof the vessel or wreck shall be taken into account.\n17.2\t No claim for Constructive Total Loss based upon the cost \nof recovery and/or repair of the vessel shall be recoverable \nhereunder unless such cost would exceed the insured \nvalue. In making this determination, only the cost relating \nto a single accident or sequence of damages arising from \nthe same accident shall be taken into account."
  },
  {
    "title": "18.\t COLLISION LIABILITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "18.1\t The Underwriters agree to indemnify the Assured for any \nsum or sums paid by the Assured to any other person or \npersons by reason of the Assured becoming legally liable \nby way of damages for\n18.1.1\tloss of or damage to any other vessel or property on any \nother vessel\n18.1.2 delay to or loss of use of any such other vessel or \nproperty thereon\n18.1.3 general average of, salvage of, or salvage under contract \nof, any such other vessel or property thereon, where such \npayment by the Assured is in consequence of the vessel \nhereby insured coming into collision with any other vessel.\n18.2\t"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "in ascertaining the balance or sum payable by or to the \nAssured in consequence of the collision.\n18.2.2 In no case shall the Underwriters’ total liability under \nClauses 18.1 and\n18.2 exceed their proportionate part of the insured value of the \nvessel hereby insured in respect of any one such collision.\n18.3\tThe Underwriters will also pay the legal costs incurred by \nthe Assured or which the Assured may be compelled to \npay in contesting liability or taking proceedings to limit \nliability, with the prior written consent of the Underwriters."
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "18.4\tProvided always that this Clause 18 shall in no case extend \nto any sum which the Assured shall pay for or in respect of\n18.4.1 removal or disposal of obstructions, wrecks, cargoes or \nany other thing whatsoever\n18.4.2 any real or personal property or thing whatsoever except \nother vessels or property on other vessels\n18.4.3 the cargo or other property on, or the engagements of, \nthe insured vessel\n18.4.4 loss of life, personal injury or illness\n18.4.5 pollution or contamination of any real or personal \nproperty or thing whatsoever (except other vessels with \nwhich the insured vessel is i"
  },
  {
    "title": "19.\t SISTERSHIP",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Should the vessel hereby insured come into collision with \nor receive salvage services from another vessel belonging \nwholly or in part to the same Owners or under the same \nmanagement, the Assured shall have the same rights \nunder this insurance as they would have were the other \nvessel entirely the property of Owners not interested in \nthe vessel hereby insured; but in such cases the liability \nfor the collision or the amount payable for the services \nrendered shall be referred to a sole arbitrator to be agreed \nupon between the Underwriters and the Assured."
  },
  {
    "title": "20.\t PROTECTION AND INDEMNITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "20.1\tThe Underwriters agree to indemnify the Assured for any \nsum or sums paid by the Assured to any other person or \npersons by reason of the Assured becoming legally liable, \nas owner of the vessel, for any claim, demand, damages \nand/or expenses, where such liability is in consequence of \nany of the following matters or things and arises from an \naccident or occurrence during the period of this insurance:\n20.1.1 loss of or damage to any fixed or movable abject or \nproperty or other thing or interest whatsoever, other than \nthe vessel, arising from any cause whatsoever in so far as \nsuch los"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "20.3\tNotwithstanding the provisions of Clauses 20.1 and 20.2 \nthis Clause 20 does not cover any liability cost or expense \narising in respect of:\n20.3.1 any direct or indirect payment by the Assured under \nworkmen’s compensation or employers’ liability acts and \nany other statutory or common Jaw, general maritime \nlaw or other liability whatsoever in respect of accidents \nto or illness of workmen or any other persons employed \nin any capacity whatsoever by the Assured or others in \non or about or in connection with the vessel or her catch, \nmaterials or repairs\n20.3.2 liability assumed by the "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "20.3.6 property, owned by builders or repairers or for which \nthey are responsible, which is on board the vessel\n20.3.7 liability arising under a contract or indemnity in respect \nof containers, equipment fuel or other property on board \nthe vessel and which is owned or leased by the Assured\n20.3.8 cash, negotiable instruments, precious metals or stones, \nvaluables or objects of a rare or precious nature, belonging \nto persons on board the vessel, or non-essential personal \neffects of any Master Officer or crew member\n20.3.9 fuel, insurance, wages, stores, provisions and port \ncharges arising "
  },
  {
    "title": "21.\t NOTICE OF CLAIM AND TENDERS",
    "deductible": "is not coverable from the Underwriters",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "21.1\t In the event of accident whereby loss or damage may \nresult in a claim under this insurance, notice shall be given \nto the Underwriters prior to survey and also, if the vessel \nis abroad, to the nearest Lloyd’s Agent so that a surveyor \nmay be appointed to represent the Underwriters should \nthey so desire.\n21.2\tThe Underwriters shall be entitled to decide the port to \nwhich the vessel shall proceed for docking or repair (the \nactual additional expense of the voyage arising from \ncompliance with the Underwriters’ requirements being \nrefunded to the Assured) and shall have a right of veto "
  },
  {
    "title": "22.\t DISBURSEMENTS WARRANTY",
    "deductible": "or increased value of hull and machinery",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Warranted that no insurance is or shall be effected to operate \nduring the currency of this insurance by or for account of the \nAssured, Owners, Managers or Mortgagees on:\n22.1\tdisbursements, commissions or similar interests, P.P.1., \nF.1.A. or subject to any other like term,\n22.2\texcess or increased value of hull and machinery however \ndescribed.\n\t\nProvided always that a breach of this warranty shall \nnot afford the Underwriters any defence to a claim by \na Mortgagee who has accepted this insurance without \nknowledge of such breach."
  },
  {
    "title": "23.\t RETURNS FOR LAY-UP AND CANCELLATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "23.1\tTo return as follows\n23.1.1 Pro rata monthly net for each uncommenced month \nif this insurance be cancelled by agreement or by the \noperation of Clause 4.\n23.1.2 For each period of 30 consecutive days the vessel may \nbe laid up in a port or in a lay-up area provided such port or \nlay-up area is approved by the Underwriters (with special \nliberties as hereinafter allowed)\n\t\n(1)\t\nTo be agreed by the Joint Hulls Returns Bureau per \ncent net not under repair\n\t\n(2)\t To be agreed by the Joint Hulls Returns Bureau per \ncent net under repair.\n\t\nIf the vessel is under repair during part only of a "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "23.2.2 in no case shall a return be allowed when the vessel is \nlying in exposed or unprotected waters, or in a port or lay-\nup area not approved by the Underwriters but, provided \nthe Underwriters agree that such non-approved lay-up \narea is deemed to be within the vicinity of the approved \nport or lay-up area, days during which the vessel is laid up \nin such non-approved lay-up area may be added to days \nin the approved port or lay-up area to calculate a period \nof 30 consecutive days and a return shall be allowed for \nthe proportion of such period during which the vessel is \nactually laid u"
  },
  {
    "title": "24.\t WAR EXCLUSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In no case shall this insurance cover loss damage liability \nor expense caused by\n24.1\twar civil war revolution rebellion insurrection, or civil \nstrife arising therefrom, or any hostile act by or against a \nbelligerent power\n24.2\tcapture seizure arrest restraint or detainment (barratry \nand piracy excepted), and the consequences thereof or \nany attempt thereat\n24.3\tderelict mines torpedoes bombs or other derelict weapons \nof war."
  },
  {
    "title": "25.\t STRIKES EXCLUSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In no case shall this insurance cover loss damage liability \nor expense\n25.1\tcaused by strikers, locked-out workmen, or persons taking \npart in labour disturbances, riots or civil commotions\n25.2\tcaused by any terrorist or any person acting from a political \nmotive."
  },
  {
    "title": "26.\t MALICIOUS ACTS EXCLUSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In no case shall this insurance cover loss damage liability \nor expense arising from\n26.1\tthe detonation of an explosive\n26.2\tany weapon of war and caused by any person acting \nmaliciously or from a political motive."
  },
  {
    "title": "27.\t NUCLEAR EXCLUSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In no case shall this insurance cover loss damage liability \nor expense arising from any weapon of war employing \natomic or nuclear fission and/or fusion or other like \nreaction or radioactive force or matter."
  },
  {
    "title": "EXCLUSION CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This clause shall be paramount and shall override anything \ncontained in this insurance inconsistent therewith\n1.\t\nIn no case shall this insurance cover loss damage liability \nor expense directly or indirectly caused by or contributed \nto by or arising from\n1.1\t\nany chemical, biological, bio-chemical or electromagnetic \nweapon\n1.2\t the use or operation, as a means for inflicting harm, of \nany computer, computer system, computer software \nprogramme, computer virus or process or any other \nelectronic system.\nCL.365"
  },
  {
    "title": "INSTITUTE CLAUSES FOR BUILDERS’ RISKS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(This insurance is subject to English Law and Practice)"
  },
  {
    "title": "VESSEL ............................................................",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Contract or Yard No ............................................................"
  },
  {
    "title": "BUILDERS..................................................................................................",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "...................................................................................................................\n......................................... BUILDERS’"
  },
  {
    "title": "YARDS........................................................................................................",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": ".................................."
  },
  {
    "title": "SUBJECT OF INSURANCE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(Where more than one part of the subject-matter insured is \ndescribed in Section I (A), Section – I (B) or Section II below, \nthen the respective wording of Section I (A), Section I (B) or \nSection II shall be applied to each part separately.)"
  },
  {
    "title": "SECTION I",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Provisional Period .................... From .............................. but this \ninsurance to terminate upon delivery to Owners if prior to \nexpiry of Provisional Period.\n(A)\t HULLS and MACHINERY etc. under construction at the \nyard or other premises of the Builders.\nDescription\nContract or \nYard No.\nProvisionally \nvalued at\nTo be built \nat/by\n\t\nThe subject-matter of this sub-section (A) is covered whilst \nat Builders’ Yard and at Builders’ premises elsewhere \nwithin the port or place of construction at which the \nBuilders’ Yard is situated and whilst in transit between \nsuch locations. T"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(i)\t\nof inception of this Section I if such item has already \nallocated to the Vessel;\n(ii)\t\nof delivery to Builders of such item (if allocated) when \ndelivered after inception of this Section I;\n(iii)\t of allocation by builders if allocated after inception of this \nSection I.\n(B)\t MACHINERY etc. insured hereon whilst under construction \nby Sub-Contractors.\nDescription\nContract or \nYard No.\nProvisionally \nvalued at\nTo be built \nat/by\n\t\nThe subject-matter of this sub-section (B) is covered \nwhilst at Sub-Contractors’ works and at Sub-Contractors’ \npremises elsewhere within the port or place of "
  },
  {
    "title": "SECTION II",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Provisional Period ........................... From ............................. but \nthis insurance to terminate upon delivery to Owners if prior to \nexpiry of Provisional Period.\nDescription\nContract or \nYard No.\nProvisionally \nvalued at\nTo be built \nat/by"
  },
  {
    "title": "MACHINERY etc. insured hereon from delivery to Builders.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The subject-matter of this Section II is covered whilst at \nBuilders’ Yard and at Builders’ premises elsewhere within \nthe port or place of construction at which the Builders’ Yard \nis situated and whilst in transit between such locations. The \nUnderwriters’ liability in respect of each item of this Section II \nshall attach from the time of delivery to Builders.\n1"
  },
  {
    "title": "INSURED VALUE",
    "deductible": "and to pay premium thereon at the full",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.1\t\nWhereas the value stated herein is provisional, it is agreed \nthat the final contract price, or the total building cost \nplus\t% whichever is the greater, of the subject-matter of \nthis insurance shall be the insured value.\n1.2\t Should the insured value determined as above.\n1.2.1\texceed the provisional value stated herein, the Assured \nagree to declare to the Underwriters hereon the amount \nof such excess and to pay premium thereon at the full \npolicy rates, and the Underwriters agree to accept their \nproportionate shares of the increase, or\n1.2.2\tbe less than the provisional value stated "
  },
  {
    "title": "TRANSIT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Held covered at a premium to be arranged for transit not \nprovided for in Section I or It above\n3."
  },
  {
    "title": "DELAYED DELIVERY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Held covered at a premium to be arranged in the event of \ndelivery to Owners being delayed beyond the provisional \nperiod(s) mentioned above, but in no case shall any \nadditional! period of cover extend beyond 30 days from \ncompletion of Builders’ Trials.\n4."
  },
  {
    "title": "DEVIATION OR CHANGE OF VOYAGE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Held covered in case of deviation or change of voyage, \nprovided notice be given to the Underwriters immediately \nafter receipt of advices and any amended terms of cover \nand any additional premium required by them be agreed.\n5."
  },
  {
    "title": "PERILS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "5.1\t SUBJECT  ALWAYS  TO  ITS  TERMS,  CONDITIONS  AND"
  },
  {
    "title": "EXCLUSIONS this insurance is against all risks of loss",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "of or damage to the subject-matter insured caused and \ndiscovered during the period of this insurance including \nthe cost of repairing replacing or renewing any defective \npart condemned solely in consequence of the discovery \ntherein during the period of this insurance of a latent \ndefect. In no case shall this insurance cover the cost of \nrenewing faulty welds.\n5.2\t In case of failure of launch, the Underwriters to bear all \nsubsequent expenses incurred in completing launch.\n6."
  },
  {
    "title": "EARTHQUAKE AND VOLCANIC ERUPTION EXCLUSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In no case shall this insurance cover loss damage liability \nor expense caused by earthquake or volcanic eruption. \n\n14"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This exclusion applies to all claims including claims under \nClauses 13, 17, 19 and 20.\n7."
  },
  {
    "title": "POLLUTION HAZARD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This insurance covers loss of or damage to the vessel \ncaused by any governmental authority acting under the \npowers vested in it to prevent or mitigate a pollution \nhazard, or threat thereof, resulting directly from damage \nto the vessel for which the Underwriters are liable under \nthis insurance, provided such act of governmental \nauthority has not resulted from want of due diligence by \nthe Assured, the Owners, or Managers of the Vessel or \nany of them to prevent or mitigate such hazard or threat. \nMaster, Officers, Crew or Pilots not to be considered \nOwners within the meaning of this Clau"
  },
  {
    "title": "FAULTY DESIGN",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Notwithstanding anything to the contrary which may be \ncontained in the Policy or the clauses attached thereto, \nthis insurance includes loss of or damage to the subject- \nmatter insured caused and discovered during the period \nof this insurance arising from faulty design of any part or \nparts thereof but in no case shall this insurance extend to \ncover the cost or expense of repairing, modifying, replacing \nor renewing such part or parts, nor any cost or expense \nincurred by reason of betterment or alteration in design.\n9."
  },
  {
    "title": "NAVIGATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "9.1\t With leave to proceed to and from any wet or dry docks, \nharbours, ways cradles and pontoons within the port or \nplace of construction and to proceed under own power, \nloaded or in ballast, as often as required, for fitting out, \ndocking trials or delivery, within a distance by water 250 \nnautical miles of the port or place of construction, or held \ncovered at a premium to be arranged in the event of such \ndistance being exceeded.\n9.2\t Any movement of the Vessel in tow outside the port \nor place of construction held covered at a premium to \nbe arranged, provided previous notice be given t"
  },
  {
    "title": "10.\t DEDUCTIBLE",
    "deductible": "to be applied to",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "10.1\t No claim arising from a peril insured against shall be \npayable under this insurance unless the aggregate of \nall such claims arising out of each separate accident or \noccurrence (including claims under Clauses 13, 17, 19, and \n20) exceeds\t in which case this sum shall be deducted. \nNevertheless the expense of sighting the bottom after \nstranding, if reasonably incurred specially for that purpose, \nshall be paid even if no damage be found. This Clause \n10.1 shall not apply to a claim for total or constructive total \nloss of the Vessel or, in the event of such a claim, to any \nassociated "
  },
  {
    "title": "UNREPAIRED DAMAGE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "11.1\t The measures of indemnity in respect of claims for \nunrepaired damage shall be the reasonable depreciation \nin the market value of the Vessel at the time this insurance \nterminates arising from such unrepaired damage, but not \nexceeding the reasonable cost of repairs.\n11.2\t In no case shall the Underwriters be liable for unrepaired \ndamage in the event of a subsequent total loss (whether \nor not covered under this insurance) sustained during the \nperiod covered by this insurance or any extension thereof.\n11.3\t The Underwriters shall not be liable in respect of \nunrepaired damage for more"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "this purpose shall be deemed to continue from the port \nor place of departure until the arrival of the Vessel at the \nfirst port or place thereafter other than a port or place of \nrefuge or a port or place of call for bunkering only. lf at any \nsuch intermediate port or place there is an abandonment \nof the adventure originally contemplated the voyage shall \nthereupon be deemed to be terminated.\n13.4\tNo claim under this Clause 13 shall in any case be allowed \nwhere the loss was not incurred to avoid or in connection \nwith the avoidance of a peril insured against.\n14\t NOTICE OF CLAIM\n\t\nIn the e"
  },
  {
    "title": "COLLISION LIABILITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "17.1\t The Underwriters agree to indemnify the Assured for any \nsum or sums paid by the Assured to any other person or \npersons by reason of the Assured becoming legally liable \nby way of damages for\n17.1.1\tloss of or damage to any other vessel or property on any \nother vessel\n17.1.2 delay to or loss of use of any such other vessel or property \nthereon\n17.1.3 general average of, salvage of, or salvage under contract \nof, any such other vessel or property thereon, where such \npayment by the Assured is in consequence of the Vessel \nhereby insured coming into collision with any other vessel.\n17.2\t"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "17.4\t Provided always that this Clause 17 shall in no case extend \nto any sum which the Assured shall pay for in respect of\n17.4.1 removal or disposal of obstructions, wrecks, cargos or \nany other thing whatsoever\n17.4.2 any real or personal property or thing whatsoever except \nother vessels or property on other vessels\n17.4.3 the cargo or other property on, or the engagements of, \nthe insured Vessel\n17.4.4 loss of life, personal injury or illness\n17.4.5 pollution or contamination of any real or personal \nproperty or thing whatsoever (except other vessels with \nwhich the insured Vessels is in "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "19.2.1. the additional cost of fuel, insurance, wages, stores, \nprovisions and port charges reasonably incurred solely \nfor the purpose of landing from the Vessel sick or injured \npersons or stowaways, refugees, or persons saved at sea\n19.2.2 additional expenses brought about by the outbreak of \ninfectious disease on board the Vessel or ashore\n19.2.3 fines imposed on the Vessel, on the Assured, or on \nany Master Officer crew member or agent of the Vessel \nwho is reimbursed by the Assured, for any act or neglect \nor breach of any statute or regulation relating to the \noperation of the Vessel, p"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": "of the proceeds, as the case may be as m",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "19.3\tNotwithstanding the provisions of Clauses 19.1 and 19.2 \nthis Clause 19 does not cover any liability cost or expense \narising in respect of:\n19.3.1 any direct or indirect payment of the Assured under \nworkmen’s compensation or emp loyers’ liability acts and \nany other statutory or common law, general maritime law \nor other liability whatsoever in respect of accidents to \nor illness of workmen or any other persons employed in \nany capacity whatsoever by the Assured or others in on \nor in connection with the Vessel or her cargo materials \nor repairs\n19.3.2 liability assumed by the Assured u"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The following clauses shall he paramount and shall \noverride anything contained in this insurance inconsistent \ntherewith.\n21\t WAR EXCLUSION\n\t\nIn no case shall this insurance cover loss damage liability \nor expense caused by\n21.1\t war civil war revolution rebellion insurrection, or civil \nstrife arising therefrom, or any hostile act by or against a \nbelligerent power\n21.2\tcapture seizure arrest restraint or detainment (barratry \nand piracy excepted), and the consequences thereof or \nany attempt thereat\n21.3\tderelict mines torpedoes bombs or other derelict weapons \nof war.\n22\t STRIKES EXCLUSION"
  },
  {
    "title": "EXCLUSION CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This clause shall be paramount and shall override anything \ncontained in this insurance inconsistent therewith\n1.\t\nIn no case shall this insurance cover loss damage liability \nor expense directly or indirectly caused by or contributed \nto by or arising from\n1.1\t\nionising radiations from or contamination by radioactive \nfrom any nuclear fuel or from any nuclear waste or from \nthe combustion of nuclear fuel\n1.2\t the radioactive, toxic, explosive or other hazardous or \ncontaminating properties of any nuclear installation, \nreactor or other unclear assembly or nuclear component \nthereof\n1.3\t any w"
  },
  {
    "title": "LOSS OF CHARTER HIRE INSURANCE",
    "deductible": "of ................. days in respect of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Including War\n(ABS 1/10/83 Wording)\nThis insurance is subject to English law and practice\n1.\t\nIf in consequence of any of the following events:\n(a)\t toss, damage or occurrence covered by Institute Time \nClauses-Hulls (1/10/83) or Norwegian Hull Form or \nAmerican Institute Hull Clauses (2nd June 1977) and also \nloss damage or occurrence covered by Institute War and \nStrikes Clauses-Hulls (1/10/83) or American Institute Hull \nWar and Strikes Clauses (1/12/77) plus Addenda 1 and 2, \n(Option of clause to be exercised at inception)\n(b)\t breakdown of machinery, including electrical machinery \nor boi"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "7.\t\nIf this insurance attaches or expires during a passage as \ndefined above heavy weather damage occurring on the \nsame passage but outside the period covered by this \ninsurance may be added for the purpose of calculating \nthe loss provided the damage sustained during the period \ncovered hereunder has not been repaired during the \npassage, but only the proportion of the loss arising from \ndamage occurring during the currency of this insurance \nshall be payable hereunder.\n8.\t\nIt is understood and agreed that if the Vessel is prevented \nfrom earning hire on separate occasions, which shall not \n"
  },
  {
    "title": "10.\t In the event of the Vessel named herein being sold or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "unchartered, other than by reason of Total or Constructive \nTotal Loss of Vessel, this insurance is automatically \ncancelled. In such event Underwriters agree to return pro \nrata net monthly premium, provided there are no claims \non the Vessel during the currency of the insurance prior \nto cancellation. In no other event shall there be any return \nof premium (except as provided under Clause 14.3 below).\n\t\nThis clause shall prevail notwithstanding any provisions \nwhether written, typed or printed in the insurance \ninconsistent therewith unless especially agreed by \nUnderwriters.\n11.\t\nUnless the"
  },
  {
    "title": "12.\t The Assured shall effect, or cause to be effected, all repairs",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(temporary or permanent) with due diligence and dispatch. \nUnderwriters to have the right to require the Assured to \nincur any expense which would reduce Underwriters’ \nliability under this insurance provided such expense is \nfor Underwriters’ account."
  },
  {
    "title": "13.\t This insurance excludes:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "13.1\t loss damage liability or expense arising from\n13.1.1\tany detonation of any weapon of war employing atomic \nor nuclear fission and/or fusion or other like reaction or \nradioactive force or matter, hereinafter called a nuclear \nweapon of war\n13.1.2 the outbreak of war (whether there be a declaration of \nwar or not) between any of the following countries: United \nKingdom, United States of America, France, the Union of \nSoviet Socialist Republics, the People’s Republic of China\n13.1.3 requisition or pre-emption\n13.1.4 capture seizure arrest restraint detainment confiscation \nor expropriation"
  },
  {
    "title": "14. 14.1 Cover hereunder in respect of the risks of war, etc., may",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "be cancelled by either the Underwriters or the Assured \ngiving 7 days notice (such cancellation becoming effective \non the expiry of 7 days from midnight of the day on which \nnotice of cancellation is issued by or to the Underwriters). \nThe Underwriters agree however to reinstate cover \nsubject to agreement between the Underwriters and the \nAssured prior to the expiry of such notice of cancellation \nas to new rate of premium and/or conditions and/or \nwarranties.\n14.2\tWhether or not such notice of cancellation has been given \ncover hereunder in respect of the risks of War, etc., shall"
  },
  {
    "title": "TERMINATE AUTOMATICALLY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "14.2.1 upon the occurrence of any hostile detonation of \nany nuclear weapon of war as defined in Clause 13.1.1 \nwheresoever or whensoever such detonation may occur \nand whether or not the Vessel may be involved\n14.2.2 upon the outbreak of war (whether there be a declaration \nof war or not) between any of the following countries: \nUnited Kingdom, United States of America, France, the \nUnion of Soviet Socialist Republics, the People’s Republic \nof China\n14.2.3 in the event of the Vessel being requisitioned either \nfor title or use.\n14.3\tIn the event either of cancellation by notice or of automat"
  },
  {
    "title": "15.\t Cover in respect of the risks of war, etc., shall not become",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "effective if, subsequent to acceptance by the Underwriters \nand prior to the intended time of attachment of risk, there \nhas occurred any event which would have automatically \nterminated cover under the provisions of this clause.\n\n19"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "L.P.O. 454"
  },
  {
    "title": "INSTITUTE TIME CLAUSES (HULLS) 1.10.83",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This insurance is subject to English law and practice\n1"
  },
  {
    "title": "NAVIGATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Vessel is covered subject to the provisions of this \ninsurance at all times and has leave to sail or navigate \nwith or without pilots, to go on trial trips and to assist and \ntow vessels or craft in distress, but it is warranted that the \nVessel Shall not be towed, except as is customary or to \nthe first safe port or place when in need of assistance, or \nUndertake towage or salvage services under a contract \npreviously arranged by the Assured and/or Owners and/ \nor Managers and / or Charterers. \n\t\nThis Clause \n1.1\t\nshall not exclude customary towage in connection with \nloading and discharg"
  },
  {
    "title": "CONTINUATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Should the Vessel at the expiration of this insurance be at \nsea or in distress or at a port of refuge or of call, she shall, \nprovided previous notice be given to the Underwriters, be \nheld covered at a pro rata monthly premium to her port of \ndestination.\n3"
  },
  {
    "title": "BREACH OF WARRANTY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Held covered in case of any breach of warranty as to cargo, \ntrade, locality, towage, salvage, services or date of sailing, \nprovided notice be given to the Underwriters immediately \nafter receipt of advices and any amended terms of cover \nand any additional premium required by them be agreed.\n4"
  },
  {
    "title": "TERMINATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Clause 4 shall prevail notwithstanding any provision \nwhether written typed or printed in this insurance \ninconsistent therewith.\n6.2\t This insurance covers loss of or damage to the subject-\nmatter insured caused by\n6.2.1\taccidents in loading discharging or shifting cargo or fuel\n6.2.2 bursting of boilers breakage of shafts or any latent defect \nin the machinery or hull\n6.2.3 negligence of Master Officers Crew or Pilots\n6.2.4 negligence of repairers or charterers provided such \nrepairers or charterers are not as Assured, hereunder\n6.2.5 barratry of Master Officers of Crew, Provided such l"
  },
  {
    "title": "POLLUTION HAZARD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This insurance covers loss of or damage to the Vessel \ncaused by any governmental authority acting under the \npowers vested in it to prevent or mitigate a pollution \nhazard, or threat thereof, resulting directly from damage \nto the Vessel for which the Underwriters are liable under \nthis insurance, provided such act of governmental \nauthority has not resulted from want of due diligence by \nthe Assured, the owners, or Managers of Vessel or any of \nthem to prevent or mitigate such hazard or threat. Master, \nOfficers, Crew or Pilots not to be considered Owners \nwithin the meaning of this Clause 7"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "8.3\t The Underwriters will also pay three-fourths of the legal \ncosts incurred by the Assured or which the Assured \nmay be compelled to pay in contesting liability or taking \nproceedings to limit liability, with the prior writer consent \nof the Underwriters."
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "8.4\t Provided always that this Clause 8 shall in no case extend \nto any sum which the Assured shall pay for or in respect \nof\n8.4.1\tremoval or disposal of obstructions, wrecks, cargoes or \nany other thing whatsoever\n8.4.2 any real or personal property or thing whatsoever except \nother vessel or property on other vessels\n8.4.3 the cargo or other property on, or the engagements of, \nthe insured Vessel\n8.4.4 loss of life, personal injury or illness\n8.4.5 pollution of contamination of any real or personal property \nor thing whatsoever (except other vessel with which the \ninsured vessel is in colli"
  },
  {
    "title": "SISTERSHIP",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Should the vessel hereby insured come into collision with \nor receive salvage services from another vessel belonging \nwholly or in part to the same Owners or under the same \nmanagement, the Assured shall have the same rights \nunder this insurance as they would have were the other \nvessel entirely the property of Owners not interested in \nthe Vessel hereby insured; but in such cases the liability \nfor the collision or the amount payable for the services \nrendered shall be referred to a sole arbitrator to be agreed \nupon between the Underwriters and the Assured.\n10"
  },
  {
    "title": "NOTICE OF CLAIM AND TENDERS",
    "deductible": "is not recoverable from the underwriters",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "10.1\t In the event of accident whereby loss or damage may \nresult in a claim under this insurance, notice shall be given \nto the Underwriters prior to survey and also, if the Vessel \nis abroad, to the nearest Lioy’s Agent so that a surveyor \nmay be appointed to represent the Underwriters should \nthey so desire.\n10.2\tThe Underwriters shall be entitled to decide the port to \nwhich the Vessel shall proceed for docking or repair (the \nactual additional expense of the voyage arising from \ncompliance with the Underwriters’ requirements being \nrefunded to the Assured) and shall have a right of veto \n"
  },
  {
    "title": "GENERAL AVERAGE AND SALVAGE",
    "deductible": "12.1",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "11.1\t The insurance covers the Vessel’s proportion of salvage, \nsalvage charges and/or general average, reduced in \nrespect of any under-insurance, but in case of general \naverage sacrifice of the Vessel the Assured may recover \nin respect of the whole loss without first enforcing their \nright of contribution from other parties.\n11.2\t Adjustment to be according to the law and practice \nobtaining at the place where the adventure ends, as if \nthe contract of affreightment contained no special terms \nupon the subject; but where the contract of affreightment \nso provides the adjustment shall be ac"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": "shall be credited to the Underwriters in",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "this Clause 12.2 shall be deemed to include contact with \nfloating ice.\n12.3\tExcluding any interest comprised therein, recoveries \nagainst any claim which is subject to the above deductible \nshall be credited to the Underwriters in full to the extent of \nthe sum by which the aggregate of the claim unreduced \nby any recoveries exceeds the above deductible.\n12.4\tInterest comprised in recoveries shall be apportioned \nbetween the Assured and the Underwriters, taking into \naccount the sums paid by the Underwriters and the dates \nwhen such payments were made, notwithstanding that \nby the addition of"
  },
  {
    "title": "13.\t DUTY OF ASSURED (SUE AND LABOUR)",
    "deductible": "of such",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "13.1\t In case of nay loss of misfortune it is the duty of the \nAssured and their servants and agents to take such \nmeasures as may be reasonable for the purpose of \naverting or minimizing a loss which would be recoverable \nunder this insurance.\n13.2\tSubject to the provisions below and to Clause 12 line \nUnderwriters will contribute to charges properly and \nreasonable incurred by the Assured their servants or \nagents for such measures. General average, salvage \ncharges (except as provided for in Clause 13.5) and \ncollision defence or attack costs are not recoverable under \nthis Clause 13.\n13.3\t"
  },
  {
    "title": "AGENCY COMMISION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In no case shall any sum be allowed under this insurance \neithers by way of remuneration of the Assured for time \nand trouble taken to obtain and supply information or \ndocuments or in respect of the commission or charges of \nany manager, agent, managing or agency company or the \nlike, appointed by or on behalf of the Assured to perform \nsuch services.\n18\t UNREPAIRED DAMAGE\n18.1\t The measure of indemnity in respect of claims for \nunrepaired damage shall be the reasonable depreciation \nin the market value of the Vessel at the time this insurance \nterminates arising from such unrepaired damage, "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "and nothing in respect of the damaged or break-up value \nof the Vessel or wreck shall be taken into account.\n19.2\tNo claim for constructive total loss based upon the cost of \nrecovery and/ or repair of the Vessel shall be recoverable \nhereunder unless such cost would exceed the insured \nvalue. In making this determination, only the cost relating \nto a single accident or sequence of damages arising form \nthe same accident shall be taken into account"
  },
  {
    "title": "20.\t FREOGJT WAOVER",
    "deductible": "or Increased Value of Hull and Machinery",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of total or constructive total loss no claim to \nbe made by the Underwriters for freight whether notice \nof abandonment has been given or not.\n21\t DISBURSEMENTS WARRANTY\n21.1\t Additional insurance as follows are permitted.\n21.1.1\tDisbursements, Managers’ Commissions, Profits or Excess \nor Increased Value of Hull and Machinery. A sum not \nexceeding 25% of the value stated herein.\n21.1.2 Freight, Chartered Freight or Anticipated Freight, insured \nfor time. A Sum not exceeding 25% of the value as \nstated herein less any sum insured, however described, \nunder 21.1.1.\n21.1.3 Freight or"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "insurance shall only be liable for an amount calculated at \npro rata of the period rate 22.1.2(a) and or (b) above for \nthe number of days which come within the period of this \ninsurance and to which a return is actually applicable. Such \noverlapping period shall run, at the option of the Assured, \neither from the first day on which the, Vessel is laid up to \nthe first day of a period of 30 consecutive days as provided \nunder 22.1.2 (a) or (b), or 22.2.2 above.\n\t\nThe following clauses shall be paramount and shall override \nanything contained in this insurance inconsistent therewith."
  },
  {
    "title": "23.\t WAR EXCLUSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In no case shall insurance cover loss damage liability or \nexpenses caused by\n23.1\twar civil war revolution rebellion insurance, or civil strife \narising therefrom, or any hostile act by or against a \nbelligerent power\n23.2\tcapture seizure arrest restraint or detainment (barratry \nand piracy excepted), and the consequences thereof or \nany attempt thereat\n23.3\tderelict mines torpedoes bombs or other derelict weapons \nof war.\n24\t STROLES EXCLUSION\n\t\nIn no case shall this insurance cover loss damage liability \nor expense caused by\n24.1\tStrikers, locked-out workmen, or persons taking part in \nlabo"
  },
  {
    "title": "25.\t MALICIOUS ACTS EXCLUSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In no case shall this insurance cover loss damage liability \nor expense arising from\n25.1\tthe detonation of an explosive\n25.2\tany weapon of war \n\t\nAnd caused by any person acting maliciously or from a \npolitical motive."
  },
  {
    "title": "26.\t NUCLEAR EXCLUSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In no case shall this insurance cover loss damage liability \nor expense arising from any weapon of war employing \natomic or nuclear fission and / or fusion or other like \nreaction or radioactive force or matter."
  },
  {
    "title": "NORTHERNREEF YACHT CLAUSES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Insurance is subject to English Law and Practice\n1)"
  },
  {
    "title": "VESSEL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Vessel means the hull; machinery, boat(s), integral fixed \ngear and equipment excluding outboard motors such as \nwould normally be sold with her if she changed hands.\n2)"
  },
  {
    "title": "PERSONAL POSSESSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Any items not fixed that can be removed for the Vessel.\n3)"
  },
  {
    "title": "NAVIGATION EQUIPMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Any item not fixed and that can be removed from the \nVessel.\n4)"
  },
  {
    "title": "IN COMMISSION AND LAID UP",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "4.1\t The vessel is covered subject to the provision of this \ninsurance and that it is maintained in a condition conducive \nto its use.\n4.1.1\t While in commission at sea or on inland waters or in port, \ndocks, marinas, on ways, gridirons, pontoons, or on the \nhard or mud or at place of storage ashore, including lifting \nor hauling out and launching, with leave to sail or navigate \nwith or without pilots, to go on trial trips and to assist and \nto tow vessels or craft in distress, or as is customary or \nwhen in need of assistance, or under table towage or \nsalvage services under a contract previ"
  },
  {
    "title": "NAVIGATING AND CHARTER HIRE WARRANTIES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "5.1\t Warranted not navigating outside the limits stated in the \nSchedule to the Policy or, provided previous notice given \nto the Underwriters, held covered on terms to be agreed.\n5.2\t Warranted to be used solely for private pleasure purposes \nand not for hire charter or reward, unless specially agreed \nby the Underwriters.\n6)"
  },
  {
    "title": "LAID UP WARRANTY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Warranted laid up out of commission as stated in the \nSchedule to the Policy, or held covered on terms to \nbe agreed provided pervious notice be given to the \nUnderwriters.\n7)"
  },
  {
    "title": "SPEED WARRANTY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "7.1\t\nWarranted that the maximum designed speed of the \nVessel, or the parent Vessel in the case of a Vessel with \nboat(s), does not exceed 17 knots.\n7.2\t Where the Underwriters have agreed to delete this \nwarranty, the conditions of the Speedboat Clause 21 below \nshall also apply.\n8)"
  },
  {
    "title": "CONTINUATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Should the vessel at the expiration of this insurance be \nat sea or in distress or at a port or place of refuge or of \ncall, she shall, provide prompt notice be given to the \nUnderwriters, be held covered at a premium to be agreed \nuntil anchored or moored at her next port of call in good \n\n24"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "safety.\n9)"
  },
  {
    "title": "ASSIGNMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "No assignment of interest in this insurance or in any \nmoney which may become payable thereunder is to be \nbinding on or recognized by the Underwriters unless a \ndated notice of such assignment or interest signed by the \nAssured and by the assignor in the case of subsequent \nassignment, is endorsed on the policy and the policy with \nsuch endorsement is produced before payment of any \nclaim or return of premium thereunder.\n10)\t CHANGE OF OWNDERSHIP\n\t\nThis Clause 10 shall prevail notwithstanding any provision \nwhether written, typed or printed in this insurance \ninconsistent herewith.\n10.1\t Shou"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": "AND DEDUCTIBLE",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "of a person who can take care of navigation, unless \nunderwriters have been informed and such provisions is \ngiven on the policy schedule.\n12.12\tAny incident that may give rise to a claim, whilst navigating \nbetween the hours of sunset and sunrise unless \nunderwriters have been informed and such provision is \ngiven on the policy schedule.\n12.13\tAny incident that occurs whilst under the influence of \nalcohol or Drugs.\n13)\t LIABILITIES TO THIRD PARTIES\n\t\nThis Clause only to apply when a sum is stated for this \npurpose in the Schedule to the Policy.\n13.1\t The Underwriters agree to indemnify the A"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": "or increased value of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "payable under this insurance unless the aggregate of \nall such claims arising out of each separate accident or \noccurrence (including claims under Clauses 13, 16 and \n17) exceeds the amount stated for this purpose in the \nSchedule to the policy, in which case this sum shall be \ndeducted. This Clause\n14.1 shall not apply to a claim for a total or constructive total \nloss of the Vessel or, in the event of such a claim, to any \nassociated claim under Clause 17 arising from the same \naccident or occurrence.\n14.2\tPrior to the application of Clause 14.1 above and in addition \nthereto, deductions new"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "this insurance without knowledge of such breach.\n21)\t SPEEDBOAT CLAUSE"
  },
  {
    "title": "ABOVE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "21.1\t It is a condition of this insurance that when the Vessel \nconcerned is under way the Assured named in the \nSchedule to the policy or other competent persons(s) shall \nbe on board and in control of the Vessel.\n21.2\tNo claim shall be allowed in respect of loss or damage \nto the Vessel or liability to any third party or any salvage \nservices.\n21.2.1 caused by or arising from the Vessel being stranded sunk \nswamped immerses or breaking adrift, while left moored \nor anchored unattended off an exposed beach or shore.\n21.2.2 arising while the Vessel is participating in racing or speed \ntests, o"
  },
  {
    "title": "THEREWITH.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "23)\t WAR EXCLUSION\n\t\nIn no case shall this insurance cover damage liability or \nexpense caused by:\n23.1\twar, civil war, revolution, rebellion, insurrection or civil \nstrife arising therefrom, or any hostile act by or against a \nbelligerent power.\n23.2\tcapture, seizure, arrest, restraint or detainment (barratry \nand piracy excepts), and the consequences thereof or any \nattempt thereat.\n23.3\tderelict mines, torpedoes, bombs or other derelict \nweapons of war\n24)\t STRIKES AND POLITICAL ACTS EXCLUSION\n\t\nIn no case shall this insurance cover loss damage liability \nor expense caused by:\n24.1\tstrikers"
  },
  {
    "title": "INSTITUTE YACHT CLAUSES (1/1/85)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This insurance is subject to English Law and practice\n1"
  },
  {
    "title": "VESSE:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Vessel means the hull, Machinery, boat(s), gear and \nequipment, such as would normally be sold with her if \nshe changed hands\n2"
  },
  {
    "title": "IN COMMISSION AND LAID UP",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "2.1\t The Vessel is covered subject to the provisions of this \ninsurance\n2.1.1\t While in commission at sea or on inland waters or in ports, \ndocks, marinas, on ways gridirons, pontoons, or on the \nhard or mud or at place of storage ashore including lifting \nor hauling out and launching, with leave to sail or navigate \nwith or without pilots, to go on trial trips and to assist and \ntwo vessels or crafts in distress, or as is customary, but if \nis warranted that the Vessel shall not be towed, except as \nis customary or when in need of assistance, or undertake \ntowage or salvage services under a c"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(also to include docking and undocking and periods laid \nup afloat incidental to laying up or fitting out and with leave \nto shift in tow or otherwise to or from her lay-up berth but \nnot outside the limits of the port or place in which the \nvessel is laid up) but excluding, unless notice to be given \nto the Underwriters and any additional premium required \nby them agreed, any period for which the Vessel is used \nas a Houseboat or is under major repair or undergoing \nalteration.\n2.2\t Notwithstanding Clause 2.1 above the gear and equipment, \nincluding outboard motors, are covered subject to the"
  },
  {
    "title": "NAVIGATING AND CHARTER HIRE WARRRANTIES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3.1\t Warranted not navigating outside the limits stated in the \nSchedule to the policy or, provided previous notice to be \ngiven to the Underwriters, held covered on terms to be \nagreed.\n3.2\t Warranted to be used solely for private pleasure purposes \nand not for hire charter or reward, unless specially agreed \nby the Underwriters.\n4"
  },
  {
    "title": "LAID UP WARRNTY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Warranted laid up out of commission as stated in the \nschedule to the policy, or held covered on terms to be \nagreed provided previous notice to the given to the \nUnderwriters.\n5"
  },
  {
    "title": "SPPED WARRANTY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "5.1\t Warranted that the maximum designed speed of the \nVessel, or the parent Vessel in the case of a Vessel with \nboat(s), does not exceed 17 knots.\n5.2\t Where the Underwriters have agreed to delete this \nwarranty, the conditions of the speedboat Clause 19 below \nshall also apply.\n6"
  },
  {
    "title": "CONTINUATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Should the Vessel at the expiration this insurance be at sea \nor in distress or at a port of place of refuge or of call, she \nshall, provided prompt notice be given to the Underwriters, \nbe held covered at a premium to be agreed until anchored \nor moored at her next port of call in good safety.\n7"
  },
  {
    "title": "ASSIGNMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "No assignment of or interest in this insurance or in any \nmoney which may be or become payable there under \nis to be binding on or recognized by the Underwriters \nunless a dated notice of such assignment or interest \nsigned by the Assured, and by the assignor in the case \nof subsequent assignment, is endorsed on the policy and \nthe policy assignor in the case of subsequent assignment, \nis endorsed on the policy and the policy with such \nendorsement is produced before payment of any claim \nor return of premium there under.\n8"
  },
  {
    "title": "CHANGE OF OWNERSHIIP",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Clause 8 shall prevail notwithstanding any provision \nwhether written typed or printed in this insurance \ninconsistent herewith.\n8.1\t Should the Vessel be sold or transferred to new ownership, \nor where the Vessel is owned by a company, should there \nbe a change in the controlling interest(s) of the company, \nthen, unless the Underwriters agree in writing to continue \nthe insurance, this insurance shall become cancelled from \nthe time of such sale, transfer, or change, and a pro rata \ndaily net return of premium be made calculated on the \npremium charged for the in commission and / or lai"
  },
  {
    "title": "PERILS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Subject always to the exclusions in this insurance\n9.1\t This insurance covers loss of or damage to the subject \nmatter insured caused by:\n9.1.1\t Perils of the seas, rivers, lakes, or other navigable waters\n9.1.2\tFire\n9.1.3\tJettison\n9.1.4\tPiracy\n9.1.5\tContact with dock or harbor equipment of\tinstallation, \nland conveyance, aircraft or similar objects or objects \nfalling there from\n9.1.6\tEarthquake Volcanic eruption or lightning 9.2\n9.2. and, provided such loss or damage has not resulted from \nwant of due diligence by the assured Owners or Managers, \nthis insurance covers\n9.2.1\tLoss of or damage"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "of the assured and/or the Owners or in respect of the \nmaintenance of the Vessel,\n9.3\t This insurance covers the expense of sighting the bottom \nafter stranding, if reasonable incurred especially for that \npurpose, even if no damage is found.\n10\t EXCLUSIONS\n10.1\t Outboard motor dropping off or falling overboard\n10.2\tShip’s boat having a maximum designed speed exceeding \n17 knots, unless such boat is specially covered herein and \nsubject also to the conditions of the speedboat Clause 19 \nbelow, or is on the parent Vessel or laid up ashore\n10.3\tShip’s boat not permanently marked with the name of"
  },
  {
    "title": "LIBILITY TO THIRD PARTIES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This clause only applies when a sum is stated for this \npurpose in the schedule to the policy.\n11.1\t The Underwriters agree to indemnify the assured for any \nsum or sums which, the assured shall become legally liable \nto pay and shall pay, by reason of interest in the insured \nVessel and arising out of accidents occurring during the \ncurrency of this insurance, in respect to”\n11.1.1\tLoss of or damage to any other vessel or property \nwhatsoever\n11.1.2\tLoss of life, personal injury or illness, including payments \nmade for life salvage, caused on or near the Vessel or any \nother vessel\n11.1.3\tAny"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": "AND DEDUCTIBLE",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "11.6.3 Any liability to or incurred by any person engaged in \nwater skiing or aquaplaning, while being towed by the \nVessel or preparing the be towed or after being towed \nuntil safely aboard or ashore\n11.6.4 Any liability to or incurred by any person engaged in a \nsport or activity, other than water skiing or aquaplaning, \nwhile being towed by the Vessel or preparing to be towed \nor after being towed until safely on aboard or ashore\n11.6.5 Punitive or exemplary damages, however described\n11.7\t WATER – SKIERS LIABILITIES\n\t\nShould Clause 11.6.3 and/or Clause 11.6.4 above be \ndeleted, the liabil"
  },
  {
    "title": "13.\t NOTICE OF CLAIM AND TENDERS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "13.1\t Prompt notice shall be given to the Underwriters in the \nevent of any occurrence, which may give rise to a claim \nunder this insurance, and any theft or malicious damage \nshall also be reported promptly to the Police.\n13.2\tWhere loss or damage has occurred, notice shall be given \nto the Underwriters prior to survey and, if the Vessel \nis abroad, also to the nearest Lloyd’s Agent so that a \nsurveyor may be appointed to represent the Underwriters \nshould they so desire.\n13.3\tThe Underwriters shall be entitled to decide the port \nto which the Vessel shall proceed for docking or repair \n(the"
  },
  {
    "title": "14.\t SALVAGE CHARGES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Subject to any express provision in this insurance, salvage \ncharges incurred in preventing a loss by perils insured \nagainst may be recovered as a loss by those perils.\n15 \t DUTY OF ASSURED\n15.1\t In case of any loss or misfortune it is the duty of the \nAssured and their servants and agents to take such \nmeasures as may be reasonable for the purpose of \naverting or minimizing a loss which would be recoverable \nunder this insurance.\n15.2 Subject to the provisions below and to Clause 12 the \nUnderwriters will contribute to charges properly and \nreasonably incurred by the Assured, their servants "
  },
  {
    "title": "16.\t UNREPAIRED DAMAGE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "16.1 The measure of indemnity in respect of claims for un-\nrepaired damage shall be the reasonable depreciation in \nthe market value of the Vessel at the time this insurance \nterminates arising for such un-repaired damage, but not \nexceeding the reasonable cost of repairs.\n16.2\tIn no case shall the Underwriters be liable for un-repaired \ndamage in the event of a subsequent total loss (whether \nor not covered under this insurance) sustained during the \nperiod covered by this insurance or any extension thereof.\n16.3\tThe underwriters shall not be liable in respect of \nun-repaired damage for more "
  },
  {
    "title": "CONSTRUCTIVE TOTAL LOSS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "17.1\t In ascertaining whether the Vessel is a constructive total \nloss, the insured value shall be taken as the repaired value \nand nothing in respect of the damaged or break-up value \nof the Vessel or wreck shall be taken into account.\n\n31"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": "or increased value of hull",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "17.2\t No claim for constructive total loss based upon the cost of \nrecovery and/or repair of the Vessel shall be recoverable \nhereunder unless such cost would exceed the insured \nvalue. In making this determination, only the cost relating \nto a single accident or sequence of damages arising from \nthe same accident shall be taken into account.\n18\t DISBURSEMENTS WARRANTY\n\t\nWarranted that no amount shall be insured policy proof of \ninterest or full interest admitted for account of the Assured, \nMortgages or Owners on disbursements, commission, \nprofits or other interests or excess or increased va"
  },
  {
    "title": "CONFLICTING PROVISIONS IN THE CLAUSES ABOVE.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "19.1\t It is a condition of this insurance that when the Vessel \nconcerned .is underway the Assured named in the \nschedule to the policy or other competent person(s) shall \nbe on board and in control of the Vessel.\n19.2\tNo Claim shall be allowed in respect of loss of or damage \nto the Vessel or liability to any third party or any salvage \nservices.\n19.2.1 caused by or arising from the Vessel being stranded \nsunk swamped immersed breaking adrift while moored \nor anchored unattended off an exposed beach or shore.\n19.2.2 Arising while the Vessel is participation in racing or speed \ntests, or any t"
  },
  {
    "title": "INSURANCE INCONSISTENT THEREWITH.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "21\t WAR EXCLUSION\n\t\nIn no case shall this insurance cover loss damage liability \nor expense caused by:\n21.1\t War civil war revolution rebellion insurrection or civil strife \ntherefrom, or any hostile act by or against a belligerent \npower\n21.2\tCapture seizure arrest restraint or detainment (barratry \nand. piracy excepted), and the consequences thereof or \nany attempt thereat\n21.3.\tDerelict mines torpedoes bombs or other derelict \nweapons of war.\n22\t STRIKES AND POLITICAL ACTS EXCLUSION\n\t\nIn no case shall this insurance cover loss damage liability \nor expense caused by:\n22.1\tStrikers, locked-ou"
  },
  {
    "title": "INSTITUTE TIME CLAUSES — HULLS PORT RISKS 20/07/87",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This insurance is subject to English law and practice\n1"
  },
  {
    "title": "NAVIGATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Vessel has leave to proceed to and from any wet or \ndry docks harbours ways cradles and pontoons, within \nthe limits specified in this insurance.\n2"
  },
  {
    "title": "TERMINATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Clause 2 shall prevail notwithstanding any provision \nwhether written typed or printed in this insurance \ninconsistent therewith.\n\t\nUnless Underwriters agree to the contrary in writing, this \ninsurance shall terminate automatically at the time of :\n2.1 \t change of the Classification Society of the Vessel, or \nchange, suspension, discontinuance, withdrawal or \nexpiry of her Class therein. However where such change, \nsuspension, discontinuance or withdrawal of her Class has \nresujted from loss or damage covered by Clause 4 of this \ninsurance or which would be covered by an insurance \nof the"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "in the event of requisition for title or use without the prior \nexecution of a written agreement by the Assured, such \nautomatic termination shall occur fifteen days after such \nrequisition whether the Vessel is in port or at sea.\n3"
  },
  {
    "title": "ASSIGNMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "No assignment of or interest in this insurance or in any \nmoneys which may be or become payable there under is \nto be binding on or recognised by the Underwriters unless \na dated notice of such assignment or interest signed by the \nAssured, and by the assignor in the case of subsequent \nassignment, is endorsed on the Policy and the Policy with \nsuch endorsement is produced before payment of any \nclaim or return of premium there under.\n4"
  },
  {
    "title": "PERILS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "4.1\t This insurance covers loss of or damage to the subject-\nmatter insured caused by\n4.1.1\t perils of the seas rivers lakes or other navigable waters\n4.1.2\tfire lightning explosion\n4.1.3 violent theft by persons from outside the Vessel\n4.1.4 jettison\n4.1.5 piracy\n4.1.6\tbreakdown of or accident to nuclear installations or \nreactors\n4.1.7\tcontact with aircraft or similar objects, or objects falling \ntherefrom, land conveyance, dock or harbour equipment \nor installation.\n4.2\t This insurance covers loss of or damage to the subject-\nmatter insured caused by\n4.2.1\taccidents in loading discharging o"
  },
  {
    "title": "EARTHQUAKE AND VOLCANIC ERUPTION EXCLUSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In no case shall this insurance cover loss damage liability \nor expense caused by earthquake or volcanic eruption. \nThis exclusion applies to all claims including claims under \nClauses 7, 9, 11 and 13.\n6"
  },
  {
    "title": "POLLUTION HAZARD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This insurance covers loss of or damage to the Vessel \ncaused by any governmental authority acting under the \npowers vested in it to prevent or mitigate a pollution \nhazard, or threat thereof, resulting directly from damage \nto the Vessel for which the Underwriters are liable under \nthis insurance, provided such act of governmental \nauthority has not resulted from want of due diligence by \nthe Assured, the Owners, or Managers of the Vessel or \nany of them to prevent or mitigate such hazard or threat. \nMaster, Officers, Crew or Pilots not to be considered \nOwners within the meaning of this Clau"
  },
  {
    "title": "COLLISION LIABILITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "7.1\t\nThe Underwriters agree to indemnify the Assured for any \nsum or sums paid by the Assured to any other person or \npersons by reason of the Assured becoming legally liable \nby way of damages for\n7.1.1\t loss of or damage to any other vessel or property on any \nother vessel\n7.1.2.\tdelay to or loss of use of any such other vessel or property \nthereon\n7.1.3. general average of, salvage of, or salvage under contract \nof, any such other vessel or property thereon, where such \npayment by the Assured is in consequence of the Vessel \nhereby insured coming into collision with any other vessel.\n7.2\t T"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "7.4\t Provided always that this Clause 7 shall in no case extend \nto any sum which the Assured shall pay for or in respect \nof\n7.4.1.\tremoval or disposal of obstructions, wrecks, cargoes or \nany other thing whatsoever\n7.4.2\tany real or personal property or thing whatsoever except \nother vessels or property on other vessels\n7.4.3\tthe cargo or other property on, or the engagements of, \nthe insured Vessel\n7.4.4\tloss of life, personal injury or illness\n7.4.5. pollution or contamination of any real or personal \nproperty or thing whatsoever (except other vessels with \nwhich the insured Vessel is in c"
  },
  {
    "title": "SISTERSHIP",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "33"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Should the Vessel hereby insured come into collision with \nor receive salvage services from another vessel belonging \nwholly or in part to the same Owners or under the same \nmanagement, the Assured shall have the same rights \nunder this insurance as they would have were the other \nvessel entirely the property of Owners not interested in \nthe Vessel hereby insured; but in such cases the liability \nfor the collision or the amount payable for the services \nrendered shall be referred to a sole arbitrator to be agreed \nupon between the Underwriters and the Assured. \n9"
  },
  {
    "title": "PROTECTION AND INDEMNITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "9.1\t The Underwriters agree to indemnify the Assured for any \nsum or sums paid by the Assured to any other person or \npersons by reason of the Assured becoming legally liable, \nas owner of the Vessel for any claim, demand, damages \nand/or expenses, where such liability is in consequence of \nany of the following matters or things and arises from an \naccident or occurrence during the period of this insurance:\n9.1.1\t loss of or damage to any fixed or movable object or \nproperty or other thing or interest whatsoever, other than \nthe Vessel, arising from any cause whatsoever in so far as \nsuch loss"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "9.3\t Notwithstanding the provisions of Clauses 9.1 and 9.2 \nthis Clause 9 does not cover any liability cost or expense \narising in respect of:\n9.3.1\tany direct or indirect payment by the Assured under \nworkmen’s compensation or employers liability acts and \nany other statutory or common law, general maritime law \nor other liability whatsoever in respect of accidents to \nor illness of workmen or any other persons employed in \nany capacity whatsoever by the Assured or others in on \nor about or in connection with the Vessel or her cargo, \nmaterials or repairs\n9.3.2 liability assumed by the Assure"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": "is not recoverable from the Underwriters",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "9 in respect of each separate accident or occurrence or \nseries of accidents arising out of the same events, exceed \ntheir proportionate part of the insured value of the Vessel.\n9.7\t PROVIDED ALWAYS THAT\n9.7.1\t prompt notice must be given to the Underwriters of every \ncasualty or claim upon the Assured which may give rise to \na claim under this Clause 9 and of every event or matter \nwhich may cause the Assured to incur liability costs or \nexpense for which he may be insured under this Clause 9.\n9.7.2\tthe Assured shall not admit liability for or settle any claim \nfor which he may be insured und"
  },
  {
    "title": "GENERAL AVERAGE AND SALVAGE",
    "deductible": "12.1",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "11.1\t This insurance covers the Vessels proportion of salvage, \nsalvage charges and/or general average, reduced in \nrespect of any under-insurance, but in case of general \naverage sacrifice of the Vessel the Assured may recover \nin respect of the whole loss without first enforcing their \nright of contribution from other parties.\n11.2\t Adjustment to be according to the law and practice \nobtaining at the place where the adventure ends, as if \nthe contract of affreightment contained no special terms \nupon the subject; but where the contract of affreightment \nso provides the adjustment shall be ac"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": "of such value.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Where the Underwriters have admitted a claim for total \nloss and property insured by this insurance is saved, the \nforegoing provisions shall not apply unless the expenses \nof suing and labouring exceed the value of such property \nsaved and then shall apply only to the amount of the \nexpenses which is in excess of such value.\n13.5\tWhen a claim for total loss of the Vessel is admitted \nunder this insurance and expenses have been reasonably \nincurred in saying or attempting to say Vessel and other \nproperty and there are no proceeds, or the expense; \nexceed the proceeds, then this insurance shal"
  },
  {
    "title": "AGENCY COMMISSION",
    "deductible": "or increased Value of Hull and Machinery",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In no case shall any sum be allowed under this insurance \neither by way of remuneration of the Assured for time and \ntrouble taken to obtain and supply information or agency \ncompany or the like, appointed by or on behalf of the \nAssured to perform such services.\n18\t UNREPAIRED DAMAGE\n18.1\t The measure of indemnity in respect of claims for \nunrepaired damage shall be the reasonable depreciation \nin the market value of the Vessel at the time this insurance \nterminates arising from such unrepaired damage, but not \nexceeding the reasonable cost of repairs.\n18.2\tIn no case shall the Underwriters b"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": "of the amounts",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "20.1.6 Returns of Premium. A sum not exceeding the actual \nreturns which are allowable under any insurance but which \nwould not be recoverable thereunder in the event of a total \nloss of the Vessel whether by insured perils or otherwise.\n20.1.7 Insurance irrespective of amount against:\n\t\nAny risks excluded by Clauses 5, 22, 23, 24 and 25.\n20.2  Warranted that no insurance on any interests enumerated \nin the foregoing 20.1.1 to 20.1.6 in excess of the amounts \npermitted therein and no other insurance which includes \ntotal loss of the Vessel P.P.t., F.1LA., or subject to any other \nlike term, is"
  },
  {
    "title": "INSTITUTE WARRANTIES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1\t\n Warranted no:-\n\t\n(a)\t Atlantic Coast of North America, its rivers or adjacent \nislands,\n\t\n\t\n(i)\t\nNorth of 52° 10’ N. Lat. and west of 5O’W. Long.;\n\t\n\t\n(ii)\t\nSouth of 52°10’ N. Lat. In the area bounded by \nlines drawn between Battle Harbour/Pistolet Bay; \nCape; Ray/Cape North; Port Hawkesbury/port \nMulgrave and Baie Comeau/Matane, between \n21st December and 30” April both days inclusive.\n\t\n\t\n(iii)\t west of Baie Comeau/Matane, (but not west of \nMontreal) between 1st December and 30” April \nboth days inclusive.\n\t\n(b)\t Great Lakes or St. Lawrence Seaway west of Montreal.\n\t\n(c)\t Greenland Water"
  },
  {
    "title": "CLAIMS PROCEDURE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is the duty of the Insured and their representatives/ agents, \nin all cases to take such measures as may be reasonable for \nthe purpose of averting or minimising loss or damage and to \n\n37"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "IRDAN125CP0003V01200809.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "ensure that all rights against Carriers Bailees or other third \nparties are properly preserved and exercised; in particular, \nthe Insured and/or their representatives/ agents are required:-\n(1)\t\nTo claim immediately on the Carriers and the Port \nAuthorities for any missing\n(2)\t To apply immediately for survey in the docks by Carrier’s \nrepresentative if any loss or damage be apparent and \nclaim on the Carriers for any actual loss or damage found \nat such survey.\n(3)\t In no circumstances, except under written protest, to give \nclean receipts where goods are in doubtful condition.\n(4)\t To give n"
  },
  {
    "title": "DOCUMENTATION OF CLAIMS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "To enable claims to be dealt with promptly, the Insured is \nadvised to submit all available supporting documents without \ndelay, including when applicable:\nWhen the amount of claim has been established, send the \nfollowing documents to the office of the insurance company \nlocated in the country where the loss was discovered. If there \nis no local office, send documents to HDFC ERGO General \nInsurance Company Limited in Mumbai:\na.\t\nClaim bill in duplicate\nb.\t\nA copy of the bill of lading or other international carrier’s \nreceipt.\nc.\t\nA copy of the delivering carrier’s receipt, if other than the"
  },
  {
    "title": "RESOLUTION OF DISPUTES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Any dispute concerning the interpretation of the terms, \nexclusions or conditions contained herein or in the clauses \nattached and agreed to by both the Insured and the Company \nto be subject to Indian Law."
  },
  {
    "title": "CONTACT US",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Within India\nClaim Intimation:\nContact us- 022 6158 2020/ 022 6234 6234\nReimbursement Claim intimation: Visit www.hdfcergo.com - > Help - > Claim registration\nClaim document submission at \naddress"
  },
  {
    "title": "HDFC ERGO General Insurance Co. Ltd. Stellar IT Park, Tower-15th Floor, C - 25,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Sector 62, Noida – 201301"
  },
  {
    "title": "GRIEVANCE REDRESSAL PROCEDURE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If you have a grievance that you wish us to redress, you may contact us with the details of your grievance through:\n•\t\nContact us- 022 6158 2020/ 022 6234 6234\n•\t\nEmails – grievance@hdfcergo.com\n•\t\nDesignated Grievance Officer in each branch.\n•\t\nCompany Website – www.hdfcergo.com\n•\t\nCourier : Any of our Branch office or corporate office\nYou may also approach the Complaint & Grievance (C&G) Redressal Cell at any of our branches with the details of your grievance \nduring our working hours from Monday to Friday.\nIf you are not satisfied with our redressal of your grievance through one of the abov"
  },
  {
    "title": "HDFC ERGO General Insurance The Company Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301,3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400078, Maharashtra\nIn case you are not satisfied with the response / resolution given / offered by the C&G cell, then you can write to the Chief \nGrievance Officer of the the Company at the following address\nTo the Chief Grievance Officer"
  },
  {
    "title": "HDFC ERGO General Insurance The Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai - 400078, Maharashtra\ne-mail: cgo @hdfcergo.com\n\n38"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "NAMES OF OMBUDSMAN AND ADDRESSES OF OMBUDSMEN CENTERS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office Details\nJurisdiction of Office (Union Territory, District)"
  },
  {
    "title": "AHMEDABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Prakash Building, 6th floor,\nTilak Marg, Relief Road,\nAhmedabad – 380 001.\nTel.: 079 - 25501201/02\nEmail: bimalokpal.ahmedabad@cioins.co.in\nGujarat,\nDadra & Nagar Haveli,\nDaman and Diu"
  },
  {
    "title": "BENGALURU",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Soudha Building, PID No. 57-27-N-19\nGround Floor, 19/19, 24th Main Road,"
  },
  {
    "title": "JP Nagar, Ist Phase,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Bengaluru – 560 078.\nTel.: 080 - 26652048 / 26652049\nEmail: bimalokpal.bengaluru@cioins.co.in\nKarnataka"
  },
  {
    "title": "BHOPAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n1st floor, “Jeevan Shikha”,\n60-B,Hoshangabad Road, Opp. Gayatri Mandir,\nBhopal – 462 011.\nTel.: 0755 - 2769201 / 2769202\nEmail: bimalokpal.bhopal@cioins.co.in\nMadhya Pradesh, Chattisgarh"
  },
  {
    "title": "BHUBANESHWAR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n62, Forest park,\nBhubneshwar – 751 009.\nTel.: 0674 - 2596461 /2596455\nFax: 0674 - 2596429\nEmail: bimalokpal.bhubaneswar@cioins.co.in\nOrissa"
  },
  {
    "title": "CHANDIGARH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Deep Building SCO 20-27,\nGround Floor Sector- 17 A,\nChandigarh – 160 017.\nTel.: 0172-2706468\nEmail: bimalokpal.chandigarh@cioins.co.in\nState of Punjab, Haryana (excluding 4 districts vizGurugram, \nFaridabad, Sonepat and Bahadurgarh), Himachal Pradesh, \nUnion Territories of Jammu &Kashmir, Ladakh and \nChandigarh.\nGrievance may also be lodged at IRDAI Integrated Grievance Management system- https://bimabharosa.irdai.gov.in\nYou may also approach the nearest Insurance Ombudsman for resolution, if your grievance is not redressed by the Company. \nThe contact"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "NAMES OF OMBUDSMAN AND ADDRESSES OF OMBUDSMEN CENTERS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office Details\nJurisdiction of Office (Union Territory, District)"
  },
  {
    "title": "CHENNAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nFatima Akhtar Court, 4th Floor, 453,\nAnna Salai, Teynampet,"
  },
  {
    "title": "CHENNAI – 600 018.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 044 - 24333668 / 24333678\nFax: 044 - 24333664\nEmail: bimalokpal.chennai@cioins.co.in\nTamil Nadu Puducherry Town and Karaikal (which are part of \nPuducherry)."
  },
  {
    "title": "DELHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2/2 A, Universal Insurance Building,\nAsaf Ali Road,\nNew Delhi – 110 002.\nTel.: 011 - 23237539\nEmail: bimalokpal.delhi@cioins.co.in\nDelhi, 4 districts of Haryana vizGurugram, Faridabad, Sonepat \nand Bahadurgarh)"
  },
  {
    "title": "GUWAHATI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nivesh, 5th Floor,\nNr. Panbazar over bridge, S.S. Road,\nGuwahati – 781001(ASSAM).\nTel.: 0361 - 2632204 / 2602205\nEmail: bimalokpal.guwahati@cioins.co.in\nAssam,\nMeghalaya,\nManipur,\nMizoram,\nArunachal Pradesh,\nNagaland and Tripura"
  },
  {
    "title": "HYDERABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6-2-46, 1st floor, “Moin Court”,\nLane Opp. Saleem Function Palace,\nA. C. Guards, Lakdi-Ka-Pool,Hyderabad - 500 004.\nTel.: 040 - 23312122\nEmail: bimalokpal.hyderabad@cioins.co.in\nState of Andhra Pradesh, Telangana and Yanam – a part of \nUnion Territory of Puducherry"
  },
  {
    "title": "JAIPUR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nidhi – II Bldg., Gr. Floor,\nBhawani Singh Marg, Jaipur - 302 005.\nTel.: 0141 – 2740363/2740798\nEmail: bimalokpal.jaipur@cioins.co.in\nRajasthan"
  },
  {
    "title": "KOCHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n10th Floor, Jeevan Prakash,LIC Building,\nOpp to Maharaja’s College Ground,M.G.Road,\nKochi - 682 011.\nTel.: 0484 - 2358759\nEmail: bimalokpal.ernakulam@cioins.co.in\nKerala Lakshadweep, Mahe - a part of Union territory of \nPuducherry\n\n40"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Marine Hull and Machinery Policy -"
  },
  {
    "title": "NAMES OF OMBUDSMAN AND ADDRESSES OF OMBUDSMEN CENTERS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office Details\nJurisdiction of Office (Union Territory, District)"
  },
  {
    "title": "KOLKATA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nHindustan Bldg. Annexe, 4th Floor,\n4, C.R. Avenue,"
  },
  {
    "title": "KOLKATA - 700 072.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 033 - 22124339\nFax : 033 - 22124341\nEmail: bimalokpal.kolkata@cioins.co.in\nStates of West Bengal, Sikkim and Union Territories of \nAndaman & Nicobar Islands"
  },
  {
    "title": "LUCKNOW",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6th Floor, JeevanBhawan, Phase-II,\nNawal Kishore Road, Hazratganj, Lucknow - 226 001.\nTel.: 0522 - 4002082 / 3500613\nEmail: bimalokpal.lucknow@cioins.co.in\nDistricts of Uttar Pradesh :Laitpur, Jhansi, Mahoba, Hamirpur, \nBanda, Chitrakoot, Allahabad, Mirzapur, Sonbhabdra, \nFatehpur, Pratapgarh, Jaunpur,Varanasi, Gazipur, Jalaun, \nKanpur, Lucknow, Unnao, Sitapur, Lakhimpur, Bahraich, \nBarabanki, Raebareli, Sravasti, Gonda, Faizabad, Amethi, \nKaushambi, Balrampur, Basti, Ambedkarnagar, Sultanpur, \nMaharajgang, Santkabirnagar, Azamgarh, Kushinagar, \nGorkhpur, Deo"
  },
  {
    "title": "MUMBAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n3rd Floor, JeevanSevaAnnexe,\nS. V. Road, Santacruz (W), Mumbai - 400 054.\nTel.: 022 - 69038800/27/29/31/32/33\nEmail: bimalokpal.mumbai@cioins.co.in\nGoa,\nMumbai Metropolitan Region excluding Areas of Navi Mumbai \n& Thane"
  },
  {
    "title": "NOIDA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nBhagwan Sahai Palace\n4th Floor, Main Road,\nNaya Bans, Sector 15,\nDistt: GautamBuddh Nagar,  U.P-201301.\nTel.: 0120- 2514252 / 2514253\nEmail: bimalokpal.noida@cioins.co.in\nState of Uttaranchal and the Districts of Uttar Pradesh: Agra, \nAligarh, Bagpat, Bareilly, Bijnor, Budaun, Bulandshehar, \nEtah, Kanooj, Mainpuri, Mathura, Meerut, Moradabad, \nMuzaffarnagar, Oraiyya, Pilibhit, Etawah, Farukkabad, \nFirozbad, Gautambodhanagar, Ghaziabad, Hardoi, \nShahjahanpur, Hapur, Shamli, Rampur, Kashganj, Sambhal, \nAmroha, Hathras, Kanshiramnagar, Saharanpur."
  },
  {
    "title": "PATNA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2nd Floor, Lalit Bhawan,\nBailey Road,\nPatna 800 001.\nTel.: 0612-2547068\nEmail: bimalokpal.patna@cioins.co.in\nBihar,\nJharkhand"
  },
  {
    "title": "PUNE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Darshan Bldg., 3rd Floor,\nC.T.S. No.s. 195 to 198,\nN.C. Kelkar Road, Narayan Peth,\nPune – 411 030.\nTel.: 020- 24471175\nEmail: bimalokpal.pune@cioins.co.in\nMaharashtra,\nArea of Navi Mumbai and Thane excluding Mumbai \nMetropolitan Region."
  }
]