[
  {
    "title": "start",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Page 1 of 19"
  },
  {
    "title": "HDFC ERGO GENERAL INSURANCE COMPANY LIMITED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": ""
  },
  {
    "title": "POLICY ON PROTECTION OF INTERESTS OF POLICYHOLDERS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Created by \nCompliance \nConcurred by \nCustomer Experience Management  \nReview Period \nAnnual \n \nVersion \nVersion \n1.0 \nVersion \n1.1 \nVersion \n1.2 \nVersion \n1.3 \nVersion \n1.4 \nVersion \n1.5 \nApproved by Board \nof Directors on  \nOctober \n25, 2017 \nOctober \n22, 2018 \nOctober \n23, 2019 \nOctober \n21, 2020 \nOctober \n26, 2021 \nOctober \n20, 2022 \nEffective From \nOctober \n25, 2017 \nOctober \n22, 2018 \n \nOctober \n23, 2019 \nOctober \n21, 2020 \nOctober \n26, 2021 \nOctober \n20, 2022 \nVersion \nVersion \n1.6 \nVersion \n1.7 \nVersion \n1.8 \n \n \n \nApproved by Board \nof Directors on  \nOctober \n12, 2023 \nOctober \n11, 20"
  },
  {
    "title": "1. BACKGROUND",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "With the objective of protecting the interests of the policyholders the Regulator, Insurance \nRegulatory and Development Authority of India has framed IRDAI (Protection of Policyholders’ \nInterests) Regulations, 2024 (the Regulations) superseding Insurance Regulatory and \nDevelopment Authority of India (Protection of Policyholders’ Interests) Regulations, 2017 &"
  },
  {
    "title": "2002. The main objective of amending the Regulation was to consolidate all the requirements",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "stipulated by the Authority under various Circulars and Guidelines within the ambit of one single \nRegulation. The Regulation also aims to provide ease to insurance companies by introducing \ndigitalization. \n \nThe Regulations requires insurance companies to put in place Board approved policy for \nprotecting the interest of the Policyholders inter alia covering the following: \n \na) Steps to be taken for enhancing Insurance Awareness; \nb) Service parameters including turnaround times for service rendered; \nc) Procedure for expeditious resolution of complaints; \nd) Steps taken to prevent mis-sell"
  },
  {
    "title": "2. EFFECTIVE DATE FOR IMPLEMENTATION OF THE POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Policy shall be effective from the date of the approval of the Board. The Company shall \nperiodically review the Policy based on the inputs received from the Policyholders, IRDAI, \nStatutory Authorities and other sources."
  },
  {
    "title": "3. OBJECTIVE OF THE POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "i \nThe key objective of the Policy is to provide for a mechanism to address all the requirements \nof the Policyholders and speedy resolution for the grievance and complaints of the \nPolicyholders to their satisfaction and in accordance with the regulatory framework. \n \n \n \n \n \n \n \n\n \nPage 3 of 19"
  },
  {
    "title": "4. DEFINITIONS& ABBREVIATIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": ""
  },
  {
    "title": "1. Authority shall mean the Insurance Regulatory and Development Authority of India",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(IRDAI) established under the provisions of Section 3 of the IRDA Act, 1999."
  },
  {
    "title": "2. Company means HDFC ERGO General Insurance Company Limited, incorporated under",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the provisions of the Companies Act, 1956 and registered with the Authority as a General \nInsurer under Registration No. 146."
  },
  {
    "title": "3. Complainant means a Policyholder or prospect or nominee or assignee or any",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "beneficiary of an insurance policy who has filed a complaint or grievance against the \nCompany or distribution channel of the Company."
  },
  {
    "title": "4. Complaint/Grievance means written expression (includes communication in the form of",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "electronic mail or voice based electronic scripts), of dissatisfaction by a complainant with \nrespect to solicitation or sale or purchase of an insurance policy or related services by \ninsurer and /or by distribution channel \n \nExplanation: An inquiry or service request would not fall within the definition of the \n“complaint” or “grievance”."
  },
  {
    "title": "5. Cover means an insurance contract whether in the form of a policy document or a cover",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "note or a Certificate of Insurance or any other form as may be specified to evidence the \nexistence of an insurance contract;"
  },
  {
    "title": "6. Designated Grievance Officer (DGO) shall mean the official appointed by the Company",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "in each Place of Business to redress the grievance of the Complainant. In case of non-\navailability of DGO at any Place of Business the DGO of the nearest place of business \nshall be deemed to be the DGO for that place of business also."
  },
  {
    "title": "7. Grievance Redressal Officer (GRO) shall be an official at a senior level at the corporate",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "office of the Company who would be the contact person for the Authority."
  },
  {
    "title": "8. Proposal form means a form to be filled in by the prospect in written or electronic or any",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "other format as approved by the Authority, for furnishing all material information as \nrequired by the Company in respect of a risk, in order to enable the Company to take \ninformed decision in the context of underwriting the risk, and in the event of acceptance \nof the risk, to determine the rates, advantages, terms and conditions of the cover to be \ngranted."
  },
  {
    "title": "9. Prospect means any person who is a potential customer of the Company and likely to",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "enter into an insurance contract either directly with the Company or through a distribution \nchannel of the Company. \n \n \n\n \nPage 4 of 19"
  },
  {
    "title": "10. Prospectus means a document either in physical or electronic or any other format issued",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "by the Company to sell or promote insurance products of the Company."
  },
  {
    "title": "11. “Distribution Channels” include insurance agents, intermediaries or insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "intermediaries, and any persons or entities authorised by the Authority to involve in sale \nand service of insurance policies."
  },
  {
    "title": "12. “Mis-selling” includes sale or solicitation of policies by the insurer or through distribution",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "channels, directly or indirectly by a. exercising undue influence, use of dominant position \nor otherwise, or b. making a false or misleading statement or misrepresenting the facts or \nbenefits, or c. concealing or omitting facts, features, benefits, exclusions with respect to \nproducts, or d. not taking reasonable care to ensure suitability of the policy to the \nprospects/policyholders"
  },
  {
    "title": "5. INSURANCE AWARENESS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company recognizes that insurance awareness plays an important role in overall \npenetration of insurance in the Country. A better understanding of insurance products will ensure \nprotection of consumer’s interests with appropriate and sufficient cover. The Company has taken \nconscious efforts in driving a host of campaigns aimed at spreading insurance awareness in rural \nand urban areas and the Company intends to continue its efforts in this direction.  \n \nThere would be specific campaigns targeted for corporate customers as well as intermediaries \nlike brokers and agents who play a vital "
  },
  {
    "title": "6. SERVICE PARAMETERS/ TURNAROUND TIME",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company is committed towards its Policyholders in respect of its operating and servicing \nstandards, in such a manner so as protect the interests of the policyholder and to simultaneously \nensure compliance with various regulatory requirements of IRDAI and other regulatory bodies \n \nThe Company would: \n \n• Provide customer’s access to the Company’s service number \n \n• Ensure that, the policy document provides complete information about the product opted \nand the Company’s services. \n \n• Ensure that, dealings with the customers are on ethical principles of integrity and \ntransparency.  \n \n•"
  },
  {
    "title": "TPA's offer of settlement to the Insurer I Hospital after",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "submission of document \n \n3 hours \nSettlement of claims (other than cashless) \n15 days \n5 \nAuto \nAction \nby the Insurer \nPremium Due Intimation \nOne \nmonth \nbefore \ndue \ndate \n6 \nComplaints \nAcknowledge to complaint \nImmediately \nAction on Complaint & Intimation of Decision to the \ncomplainant \n14 days \n \n*Timelines mentioned above are subject to receipt of all documents and information from \ncustomer and completion of investigation, wherever applicable. \n \n \n \n\n \nPage 8 of 19"
  },
  {
    "title": "7. GRIEVANCE/COMPLAINTS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a) Source of Complaints:  \n \nThe Company may receive complaints/grievances from any of the following sources: \n \n• Policyholder \n• Beneficiary under the Policy \n• Claimant/Nominee under the Policy \n• Business Channels \n• Sales team \n• Insurance Regulatory and Development Authority of India (IRDAI) \n• Government Bodies \n• Social Media \n• Insurance Councils \n• Ombudsman \n• National Consumer Helpline (NCH) \n \nb) Lodging of Complaints: \n \nThe Complainant can lodge his Complaint/Grievance with any of the following: \n \n• Emails – care@hdfcergo.com \n• Designated Grievance Officer in each branch:- htt"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor,  \nEastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West).",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai - 400078. \nMaharashtra. \n \n \n \n \n \n\n \nPage 9 of 19 \n \n \nc)  Process: \n \n1 \nC&G Cell \nThe C&G cell will be responsible for handling, management and redressal of all Customer \ncomplaints received by the Company. Any complaint received by the Company in writing \n(including communication in the form of electronic mail or  voice based electronic scripts) shall \nbe referred to the C&G Cell within 24 hours from the time of the receipt of the Complaint. The \nC&G Cell shall follow the procedures for resolving the complaint as provided in Annexure I. \n2 \nIntimation of complaint \n \nOn receipt of a"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, \n \nEastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400078, Maharashtra \ne-mail: grievance@hdfcergo.com \n \n \nLevel 2 \nIn case the Complainant has not received a response or is not satisfied with the response / \nresolution given / offered by the C&G cell, then the Customer can write to the Chief Grievance \nOfficer of the Company at the following address \n \nThe Chief Grievance Officer"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, \n \nEastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400078, Maharashtra \ne-mail: cgo@hdfcergo.com \n \n \n \n \n \n \n5 \nOffice of The Insurance Ombudsman \n \nWith the objective of amicable settlement of all complaints relating to settlement of claims arising \nout of insurance contract, the Central Government in exercise of the powers conferred by section \n24 of the Insurance Regulatory and Development Authority Act, 1999(41 of 1999), had notified \nthe Insurance Ombudsman Rules, 2017 (‘the Rules’). The Rules inter-alia provide for \nestablishment of Executive Council of Insurers . In terms of Rule  7 of the Rules, an Ombudsman \nshall be selecte"
  },
  {
    "title": "8. STEPS TAKEN TO PREVENT MIS-SELLING AT POINT OF SALE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company is committed to protect the interest of their policyholders and aims to promote fair, \ntransparent and cordial liaising with its policyholders and stakeholders. The Company shall \nappropriately adopt best practices in controlling the instances of mis-selling and unfair business \npractices at the point of sale and service. \n \nThe Company would endeavor to: \n \na) Educate its agents and other intermediaries to provide all material information in respect \nof proposed cover and explain the product features and benefits, by making use of \napproved prospectus issued by the Company \n \nb) S"
  },
  {
    "title": "9. STEPS TAKEN TO REDUCE UNCLAIMED AMOUNT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The company shall adopt following measures for reduction of existing unclaimed amounts and \nto contain future accumulation of unclaimed amounts: \n \na) Prompt existing policyholders at time of payment of renewal premium (online/offline) to \nupdate their mobile number, email address, current address, bank account details, \nnominee details etc, by flashing existing details and send intimations accordingly \nb) Make accountable the respective agents, intermediaries, group master policyholders and \nother distribution channels involved in solicitation for tracing of consumers and update the \ncontact "
  },
  {
    "title": "ARE INFORMED ABOUT THE BENEFITS OF THE PRODUCTS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company would endeavor to: \n \na) Policy wordings detailing the policy benefits and terms and conditions would be available \non the Company’s website \n \nb) Frequently Asked Questions (FAQ’s) specific to the product purchased would be sent \nalong with the policy document to the policyholders \n \nc) Provide periodic training to Intermediaries, distribution channels and their employees to \nensure correct dissemination of information about products, TATs in policy servicing, \nchanges in the regulations etc. \n \nd) Customer can seek clarification from call centre executives on our 24X7 call centre"
  },
  {
    "title": "11. REVIEW OF POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Policy shall be reviewed on annual basis by the Policyholder Protection and Grievance \nRedressal Committee or whenever any changes are to be incorporated in the Policy due to any \namendment in the Regulations or as may be felt appropriate by the Policyholder Protection and \nGrievance Redressal Committee. \n \n-X-X-X \n\n \nPage 17 of 19 \n \n \n \nAnnexure I \n \nInternal Process followed by C&G Cell for Grievance Redressal"
  },
  {
    "title": "1. PROCESS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.1 \nC&G Cell \nThe C&G cell will be responsible for handling and management of all customer complaints \nreceived by the Company. \n \n1.2 \nIntimation of complaint \n \nOn receipt of a complaint through any of the sources defined in the Grievance Redressal Policy, \nthe following steps shall be carried out: \n• Enter the details of the complaint in CRM system \n• Tag the details in   CRM system as a complaint \n• Update the relevant tagging within complaint as per Non-life classification list \n \n1.3 \nHandling of complaint \n \n• On tagging of emails as a complaint, the same will be handled end-to-end by "
  },
  {
    "title": "MIS shall be published to all stakeholders in addition to the daily calls for prioritizing resolutions.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "2.1 REPORTING \n \nThe C&G cell shall provide the MIS showing overall performance as per the prescribed timelines \nto the Chief Grievance Officer. \n \n \n \n          Annexure III"
  },
  {
    "title": "FAIR PRACTICE CODE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Overview \n \nThis code has been formulated by HDFC ERGO General Insurance Co. Ltd. pursuant to the \nCorporate Governance Guidelines for insurers in India issued by Insurance Regulatory and \nDevelopment Authority of India (IRDAI) Corporate Governance for Insurers, Regulations 2024 \nread with Master Circular on Corporate Governance for Insurers, 2024. This code shall be \neffective from the date of approval of the Board.  \n \nThis document embodies the effort of the Company and its commitment towards its policyholders \nin respect of its operating and servicing standards in such a manner so as prote"
  },
  {
    "title": "IRDAI and other regulatory bodies.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Page 19 of 19 \n \n \n \nOur Commitments \n \n• To ensure that ethical principles of integrity and transparency are followed while \ndealings with the customers. \n \n• To provide all material information in respect of a proposed insurance cover to the \nprospect to enable the prospect to decide on the best suitable cover in his/her interest. \n \n• Policy documents provide complete, legible and clear information about its products and \nservices. \n \n• Develop a dedicated, sensitized and professional workforce for efficient execution of \nroles assigned to them. \n \n• Regular monitoring mechanism for our ser"
  }
]