[
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": "Amount applies to this extension.",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy Wording\n1\nCosts on account of any Management Claim in respect of Pollution up to \nthe amount set forth in item 1.(c) of the Schedule provided such \nManagement Claim is brought and maintained entirely outside India.\nPollution Derivative Actions\n \ne. \nNotwithstanding exclusion 8(d), coverage shall extend to Loss on \naccount of any Management Claim in respect of Pollution brought by \nany shareholder of an Organisation in his capacity as such, whether in \nhis own right or on behalf of an Organisation, provided that such \nManagement Claim is brought and maintained without the assistance, \npa"
  },
  {
    "title": "INSURING CLAUSES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Fund Reimbursement\n1. \nThe Company shall pay, on behalf of a Fund, Loss which such Fund becomes \nlegally obligated to indemnify an Insured on account of any Professional \nServices Claim first made against the Insured during the Policy Period or, if \nexercised, during the Extended Reporting Period, for a Wrongful Act occurring \nbefore or during the Policy Period.\nProfessional Liability \n2.\nThe \n shall pay, on behalf of an \nLos which such \n \n \nCompany\nInsured, \ns \nInsured\nbecomes legally obligated to pay on account of any Professional Services \nClaim\nInsured\n first made against an \n during the P"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Alpha Insurance Policy - IRDAN125CP0001V01200910."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": "Amount applies to this",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n2\nCrisis Expenses\n \nk. \nCoverage shall extend to Crisis Expenses up to the amount of the sub-\n \nlimit in Item 1(e) of the Schedule. No Deductible Amount applies to this \n \nextension.\nBreach of Privacy\n \nl. \nCoverage shall extend to Loss on account of any Claim alleging the loss \n \nor misuse of confidential or personal information, material or data, or  \n \ninvasion or breach of privacy of any client of an Organisation anywhere \n \nin the world or the breach of any law or regulation that regulates the  \n \ncollection, management, confidentiality or disclosure of personal or  \n \nconf"
  },
  {
    "title": "DEFINITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "7.  \nWhen used in bold type in this Coverage Section:\n Claim means:\n(1) \nWith respect to Insuring Clauses 1 and 2 only: any Professional Services \nClaim;\n(2) \nWith respect to Insuring Clauses 3.A and 3.B only: any Management Claim;\n(3) \nWith respect to Insuring Clause 3.C only: any Formal Investigation;\n(4) \nWith respect to Insuring Clause 4 only: any Securities Claim;\n(5) \nWith respect to Insuring Clause 5 only: any EPL Claim\nConsensual Claim means any Claim which is brought with the solicitation, \nintervention, participation or assistance (other than where an Insured is compelled \nby law to "
  },
  {
    "title": "EPL Claim means:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1. \nAny written demand for monetary damages or non-pecuniary relief;\n2. \nany civil proceeding;\n3. \nMediation or alternative dispute resolution proceeding;\n4. \nAny formal administrative or formal regulatory proceeding commenced by the \nfiling of a notice of charges, formal investigative order or similar document; \n \nwhich is brought and maintained by or on behalf of any Insured Person or past, \npresent or prospective employee of an Organisation, against an Insured for a \nWrongful Act, including any appeal there from.\nEmployee Entitlements means employee benefit arrangements of any kind \n(whethe"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Alpha Insurance Policy - IRDAN125CP0001V01200910.\n\nany amount which constitutes reduction, set off or return of fees or expenses, in \nwhole or in part, paid to or charged for Professional Services\nmatters for which the Company is legally prohibited from indemnifying the Insured \nunder the laws of India other than to the extent covered pursuant to paragraphs (h) \nand (i) above; or\ncosts and expenses of any kind, including Defence Costs and Legal \nRepresentation Expenses, in connection with the matters in (a) – (e) above.\nMandate means an agreement in writing under which a"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n3"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Alpha Insurance Policy - IRDAN125CP0001V01200910."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n4\nregarding alleged violations of law by an Organisation;\nd) \ndisclosing or threatening to disclose to a superior or to any governmental \nagency any alleged violations of law; or\ne) \nfiling or pursuing any claim against an Organisation under any “whistle \nblower” law anywhere in the world.\nRetired Director or Officer means a Director or Officer of an Organisation who \nhas ceased to act in his Insured Capacity prior to the expiry of the Policy Period for \nreasons other than disqualification from holding the office of director or from \nmanaging a company and other than due to an E"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Alpha Insurance Policy - IRDAN125CP0001V01200910.\n\nduty or breach of trust committed, attempted or allegedly committed or \nattempted, by an Insured with respect to the purchase or sale of, or offer to \npurchase or sell, any securities issued by an Organisation; or the ownership \nof securities of an Organisation by a holder of its securities.\n(d) \nWith respect to Insuring Clause 5 only, any actual or alleged wrongful or unfair, \nemployment-related: discipline, dismissal, denial of natural justice,  discharge  \nor termination of employment, breach of any oral, written or i"
  },
  {
    "title": "EXCLUSIONS APPLICABLE TO ALL INSURING CLAUSES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "8. \nThe Company shall not be liable for Loss on account of any Claim:\nPrior Notice\n(a) \nbased upon, arising from or in consequence of any fact or circumstance if \nnotice of such fact or circumstance has been given under any policy or \ncoverage section of which this Coverage Section is a renewal or replacement \nof or which it succeeds in time;\nPrior and Pending\n(b)  based upon, arising from or in consequence of any demand, suit, proceeding, \npending against, or order, decree or judgment entered for or against any \nInsured or Outside Entity on or prior to (i) the Pending or Prior Date; or (ii) a"
  },
  {
    "title": "ERISA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": ""
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n5"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Alpha Insurance Policy - IRDAN125CP0001V01200910."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": "Amount set forth in Item 2 of the",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy Wording\n6\n13) \nWith respect to Exclusion 8(e), in order to determine if coverage is available:\n \n(a)  no fact pertaining to or knowledge possessed by any Insured Person \n \nshall be imputed to any other Insured Person;\n \n(b)  only facts pertaining to or knowledge possessed by any past, present, or \n \nfuture chief financial officer, in-house general counsel, president, chief \n \nexecutive officer, chairperson, company secretary, managing director, \n \nchief investment officer or holder of an equivalent position in any  \n \njurisdiction of an Organisation shall be imputed to such Organisation"
  },
  {
    "title": "11.  The Company shall not be liable for Loss in respect of any Securities Claim",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "under Insuring Clause 4 only for any actual or alleged liability of others \nassumed by an Organisation under any contract that relates to the purchase, \nsale or offer to purchase or sell any securities; provided that this exclusion \nshall not apply to liability that would have attached to such Organisation in the \nabsence of such contract or to the Company's obligation to advance Defence \nCosts under Extension 6.(a).\nExclusions Applicable to Insuring Clauses 5 Only\n- EPL Claims\n12. \nThe Company shall not be liable for Loss on account of any EPL Claim:\nTrustees Liability any actual or\n \n(a) \nba"
  },
  {
    "title": "EPL Claim for Retaliation;",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Contractual Liability \n(c ) \nfor any actual or alleged liability of others, other than an employee, assumed \nby any Insured under any contract except to the extent that such liability would \nhave attached to the Insured even in the absence of such contract;\nIndustrial Instruments any\n \n(d) \nfor breach of duties, obligations or responsibilities under law, regulation, by-\nlaw, or determination made under or pursuant to any statute, ordinance or \nIndustrial Instrument howsoever promulgated regulating Employee \nEntitlements;\nSpecified Termination\n \n(e) \nfor any salary, wages or commissions or any "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Alpha Insurance Policy - IRDAN125CP0001V01200910."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": "of the applicable Deductible Amount, whe",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n7\nExpense Coverage\n7. \na.  \nAudit Expenses;\n \nb. \nInvestigative Costs resulting from any direct loss covered under Insuring \n \nClauses 1. and 2.;\n \n \nor\n \nc. \nComputer Violation Expenses resulting from any direct loss covered  \n \nunder Insuring Clause 6.\n \nAudit Expenses, Investigative Costs and Computer Violation Expenses shall \nbe part of and not in addition to the Limit of Liability applicable to such direct \nloss. Investigative Costs shall not include expenses incurred by any client.\nDefence Costs\n8. \nDefence Costs:\n \n(1) \nincurred on behalf of the Insured if the Company ele"
  },
  {
    "title": "CRIME COVERAGE SECTION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Insuring Clauses\nEmployee Dishonesty\n1. \nDirect loss of Money, Securities or Property sustained by an Insured \nresulting directly from the dishonest or fraudulent acts of any Employee, \ncommitted alone or in collusion with others, which result in improper personal \nfinancial gain either to such Employee or to others, or which were committed \nwith the intent to cause the Insured to sustain such loss, which loss was \nDiscovered during the Policy.\n \nFor the purpose of this Insuring Clause, improper personal financial gain shall \nnot include wages, wage increases, salary, salary increases, commiss"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Alpha Insurance Policy - IRDAN125CP0001V01200910."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": "of the Deductible Amount applicable to s",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n8\nForgery means the signing of another natural person's name with the intent to \ndeceive, but does not mean a signature that includes, in whole, one's own name, \nwith or without authority, in any capacity for any purpose. Mechanically or \nelectronically produced or reproduced signatures shall be treated the same as \nhand-written signatures.\nFunds Transfer Fraud means fraudulent electronic, telegraphic, cable, teletype, \nfacsimile, telephonic or written instructions (other than Forgery) purportedly issued \nby an Insured to a financial institution directing such financial institut"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Alpha Insurance Policy - IRDAN125CP0001V01200910."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": "Amount, if any, the Company shall have n",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n9\nSection.\n \nIf the amount demanded in any such suit of legal proceeding is within the \nDeductible Amount, if any, the Company shall have no liability for Defence \nCosts incurred in defending all or part of such suit of legal proceeding.\nProof of Loss\n17. \nIt is a condition of coverage hereunder that, upon Discovery, the Principal \nOrganisation shall: \n \n(a) \nfurnish an affirmative proof of loss with full particulars to the Company at \n \nthe earliest practicable moment and in no event later than six (6) months \n \nof such Discovery;\n \n(b) \nsubmit to examination under oath at the "
  },
  {
    "title": "BOOKS OF ACCOUNT OR OTHER RECORDS: the cost of blank",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "books, pages, CD ROMs or discs or other blank materials to replace lost \n \nor damaged books of account or other records plus the cost of labour  \n \npaid by the Insured for the actual transcription or copying of data to  \n \nreproduce such books of account or other records.\n \nB."
  },
  {
    "title": "OTHER PROPERTY: the actual cash value of the property, or the cost of",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "repairing or replacing property with property of like quality and value,  \n \nwhichever is less, at the time the Principal Organisation furnishes proof \n \nof loss in compliance with Section 17. Proof of Loss hereof.\n \nC."
  },
  {
    "title": "SECURITIES: the least of (1) the actual market value of such Securities",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "at the closing price of such Securities on the business day immediately \n \npreceding the day on which the loss is Discovered; or (2) the cost of  \n \nreplacing such Securities, with the consent of the Company and prior to \n \nthe settlement of any claim for them.\n \nIn the case of a loss of interim certificates, warrants, rights or other Securities, \nthe production of which is necessary to the exercise of subscription, \nconversion, redemption or deposit privileges, the value of them shall be the \nactual market value of such privileges immediately preceding their expiration \nif said loss is not Di"
  },
  {
    "title": "SET-OFF: any loss covered under Insuring Clause 1. Employee Dishonesty,",
    "deductible": "of the Limit of Liability",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "shall be reduced by a set-off consisting of the amount owed to the Employee \ncausing the loss, whether or not assigned to another.\nRecoveries\n19. \nRecoveries with respect to any loss, whether effected by the Company or by \nthe Insured, less the cost of recovery, shall be distributed as follows:\n \na. \nfirst, to the Insured for the amount of such loss, otherwise covered, in \n \nexcess of the Limit of Liability;\n \nb. \nsecond, to the Company for the amount of such loss paid to the Insured \n \nas covered loss;\n \nc. \nthird, to the Insured for the Deductible Amount applicable to such loss; \n \nand\n \nd. "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Alpha Insurance Policy - IRDAN125CP0001V01200910."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n10\n(b) \nwith respect to the Crime Coverage Section, means the total amount \ncovered under such Coverage Section as a result of any Coverage Event.\nOrganisation means, collectively, the Principal Organisation and any \nSubsidiary.\nPolicy Period means the period of time set forth in Item 2 of the Schedule, subject to \nany prior termination in accordance with Section 22. Termination of Policy.\nPrincipal Organisation means the organisation designated in Item 1 of the \nSchedule.\nProposal means all signed proposals, including attachments and materials \nincorporated therein, submitted b"
  },
  {
    "title": "TERRITORY AND JURISDICTION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Coverage shall extend anywhere in the world\n4."
  },
  {
    "title": "CHOICE OF LAW FOR POLICY DISPUTES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The construction and enforcement of the provisions of this policy shall be \ndetermined in accordance with and governed by the laws of India, except as \nprovided for in Section 11. Allocation, any disputes relating to the construction \nand enforcement of the provisions of this policy shall be submitted to the \nexclusive jurisdiction of the courts in India.\n5."
  },
  {
    "title": "BILATERAL EXTENDED REPORTING PERIOD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If any Liability Coverage Section is terminated or not renewed by either the \nCompany or the Principal Organisation for any reason, other than non-\npayment of premium, and provided that no Event has occurred, then the \nPrincipal Organisation and the Insured Persons shall have the right:\n \n(a) \nto an extended reporting period of ninety (90) days from the effective  \n \ndate of termination or non renewal within which to report to purchase any \n \nClaims that are first made during such ninety (90) day period. There is no \n \nadditional premium payable for such extended reporting period;\n \n(b) \nupon "
  },
  {
    "title": "TERMS AND CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Except for these General Terms and Conditions or unless stated to the \ncontrary in any Coverage Section, the terms and conditions of each \nCoverage Section apply only to that Coverage Section. The General \nDefinitions apply to all Coverage Sections in addition to any specific \ndefinitions that may apply in each Coverage Section. If any provision in these \nGeneral Terms and Conditions is inconsistent or in conflict with the terms and \nconditions of any Coverage Section, the terms and conditions of such \nCoverage Section shall control for purposes of that Coverage Section. Any \nwords in bold pri"
  },
  {
    "title": "GENERAL DEFINITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Claim shall have the meaning ascribed to that term in the relevant Liability \nCoverage Section\n \n \nCoverage Event means the event or loss which must occur, be sustained or \ndiscovered in order to invoke coverage under the Crime Coverage Section.\n \nCoverage Section means the Liability Coverage Section and the Crime \nCoverage Section or any one of them as appropriate.\n \nCrime Coverage Section means the Crime Coverage Section of this policy, \nif purchased, as set forth in Item 4 of the Schedule.\n \nDefence Costs shall have the meaning ascribed to that term in the relevant \nLiability Coverage Secti"
  },
  {
    "title": "EPL Claim shall have the meaning ascribed to that term in the Asset",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Management Protection Coverage Section\nEvent means (a) the Principal Organisation merging into or consolidating with \nanother organisation such that the Principal Organisation becomes a subsidiary of \nthe other organisation; (b) another organisation acquiring the business or assets of \nthe Principal Organisation; or (c) another organisation or person or group of \norganisations or persons acting in concert acquiring control of the composition of the \nPrincipal Organisation's board, being in a position to cast, or control the casting of \nmore than fifty percent (50%) of the maximum number of vot"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Alpha Insurance Policy - IRDAN125CP0001V01200910."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": "Amount shall apply to any Loss for which",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n11\nthe Asset Management Protection Coverage Section only, no Deductible \nAmount shall apply to any Loss for which an Organisation is prevented by \nlaw or due to Financial Impairment from indemnifying an Insured Person.\n8."
  },
  {
    "title": "REPORTING",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(A) \nSolely with respect to any Liability Coverage Section:\n \n \n(1) The Insureds shall give to the Company written notice of any  \n \n \nClaim as soon as practicable and, in any event, no later than the \n \n \nexpiration of any Extended Reporting Period.\n \n \n(2) If during the Policy Period, or any applicable Extended Reporting \n \n \nPeriod, an Insured becomes aware of circumstances which could \n \n \ngive rise to a Claim and gives written notice of such circumstances \n \n \nto the Company as soon as practicable thereafter but before the  \n \n \nexpiration or termination of this policy, then any Claim  \n "
  },
  {
    "title": "NOTICE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Any notice to the Company with respect to any Coverage Section shall \ndesignate the Coverage Section under which the notice is being given and \nshall be treated as notice under only the Coverage Section so designated.\n \nAll notices to the Company under this policy shall be given in writing at the \nCompany's address set forth in the Schedule.\n \nAny such notice shall be effective on the date of receipt by the Company at \nsuch address.\n10."
  },
  {
    "title": "DEFENCE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(A) \nSolely with respect to any Liability Coverage Section:\n \n \n(1) It shall be the duty of the Insured and not the duty of the Company \n \n \nto defend Claims other than with respect to a Management Claim \n \n \nbrought by or on behalf of an Organisation. The Company shall  \n \n \nhave the right, but not the duty, to defend a Management Claim  \n \n \nbrought or maintained by or on behalf of an Organisation and to \n \n \nappoint lawyers for that purpose.\n \n \n(2) Each Insured agrees not to settle, or convey any offer of settlement \n \n \nto any claimant with regard to any Claim, incur any Defence Costs \n \n"
  },
  {
    "title": "LIMIT OF LIABILITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(A) \nSolely with respect to the Liability Coverage Section:\n \n \n(1) Other than with respect to the Dedicated Additional Limit of Liability \n \n \nfor Directors and Officers, the Company's maximum liability for  \n \n \nLoss under the applicable Liability Coverage Section on account \n \n \nof any Claim first made during the same Policy Period shall be the \n \n \nLimit of Liability set forth in the Schedule for the applicable Liability \n \n \nCoverage Section. If a Loss is covered under more than one  \n \n \nLiability Coverage Section, then the Limit of Liability for each  \n \n \nLoss set forth in the Schedule"
  },
  {
    "title": "DEDUCTIBLE",
    "deductible": "of the applicable Deductible",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company's liability under this policy shall apply only to that part of each \nLoss or Coverage Event which is in excess of the applicable Deductible \nAmount set forth in the Schedule for each applicable Liability Coverage \nSection or the Crime Coverage Section, and such Deductible Amount shall \nbe borne by the Insureds un Insured and at their own risk. \n \nIf a single Loss is covered by more than one Coverage Section and if more \nthan one Deductible applies to such Loss, the applicable Deductibles shall be \napplied separately to each Loss but the sum of such Deductibles shall not \nexceed the"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Alpha Insurance Policy - IRDAN125CP0001V01200910."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n12\nand the acquired or merged with organisation; or (b) is located, incorporated, \ndomiciled or operates in, or has securities listed on any exchange in the United \nStates of America and any territory under its jurisdiction, then the Principal \nOrganisation shall give written notice of such acquisition or creation to the \nCompany as soon as practicable together with such information as the \nCompany may require. In the event of such acquisition or creation, the \nCompany shall have the right to amend the terms of this policy including \ncharging an additional premium.\n \nWith respec"
  },
  {
    "title": "RESTRUCTURE OF FUNDS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If an Organisation ceases to act as an investment manager or trustee of any \nFund during the Policy Period, then with respect to any Liability Coverage \nSection, coverage under this policy shall continue for such Fund until the \ntermination of this policy, but solely for Claims for Wrongful Acts occurring prior \nto, and Formal Investigations into conduct occurring prior to, the effective date \nof such cessation.\n14."
  },
  {
    "title": "CESSATION OF SUBSIDIARIES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If any organisation ceases to be a Subsidiary, before or after the inception date \nof this policy, then with respect to:\n \n(a) \nany Liability Coverage Section, coverage under this policy shall  \n \ncontinue for such Subsidiary and the Insureds in relation thereto until \n \ntermination of this policy, or any renewal thereof, but solely for Claims for \n \nWrongful Acts occurring, or Formal Investigations into conduct  \n \noccurring, prior to the effective date of such cessation; or\n \n(b) \nthe Crime Coverage Section, such Subsidiary ceases to be Insured as \n \nof the effective date of such cessation.\n"
  },
  {
    "title": "CONVERSION OF COVERAGE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If, during the Policy Period, an Event occurs then coverage under this policy \nshall, with respect to:\n \n(i) \nany Liability Coverage Section, continue until the expiration of this  \n \npolicy, solely for Claims for Wrongful Acts occurring prior to, and  \n \nFormal Investigations into conduct occurring prior to, such event;\n \n(ii) \nthe Crime Coverage Section, terminate effective from the date of such \n \nEvent.\n \nThe Principal Organisation shall give written notice of such event to the \nCompany as soon as practicable together with such information as the \nCompany may require, and the entire premiu"
  },
  {
    "title": "ACQUISTION OR CREATION OF NEW FUNDS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If, during the Policy Period, an Organisation acquires or creates a new \nFund, then such new Fund and the Insureds in relation thereto shall be \nInsureds under the Liability Coverage Sections solely for Wrongful Acts \noccurring or Formal Investigations into conduct occurring, after the effective \ndate of such acquisition or creation.\n \nIf, during the Policy Period, an Organisation acquires or creates a new \nHedged Fund, Mortgage Fund or Real Estate Investment Fund coverage \nshall apply to such Hedged Fund, Mortgage Fund or Real Estate Investment \nFund for a period of ninety (90) days from the "
  },
  {
    "title": "ALLOCATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Where a Claim:\n \n(1) \nincludes both matters covered and matters that are not covered by any \n \nLiability Coverage Section; or\n \n(2) \nis made against a person or organisation other than an Insured Person \n \nor an Organisation where relevant, the Company and the Insured shall \n \nallocate any amounts incurred by or on behalf of the Insured:\n \n \n(a) based upon the relative legal and financial exposures of an  \n \n \nInsured to matters covered and matters not covered by the  \n \n \nrelevant Liability Coverage Section; and\n \n \n(b) in the case of a settlement in such Claim, based also on the relative \n \n"
  },
  {
    "title": "ACQUISITION OF ANOTHER ORGANISATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If an Organisation during the Policy Period: (a) acquires another \norganisation or merges with another organisation such that the Organisation \nis the holding entity, and (b) the gross annual fees, assets under management \nand assets of the acquired or merged entity each do not exceed twenty-five \npercent (25%) of the gross annual fees, assets under management and \nassets, respectively, of an Organisation prior to such acquisition or merger \nthen such other organisation and the Insureds in relation thereto shall be \nInsureds under:\n \n(a) \nthe Liability Coverage Sections: solely for Wrongful Ac"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Alpha Insurance Policy - IRDAN125CP0001V01200910."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n13\n20."
  },
  {
    "title": "AUTHORISATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "By acceptance of this policy, the Principal Organisation agrees to be the sole \nagent of and act on behalf of each Insured with respect to: the giving and \nreceiving of notice of Claim or termination, the payment of premiums and the \nreceiving of any return premiums that may become due under this policy, the \nnegotiation, agreement to and acceptance of endorsements, and the giving or \nreceiving of any notice provided for in this policy (except the giving of notice to \napply for the Extended Reporting Period), the adjustment of loss amounts and \nthe receipt of payment of loss. The Principal Org"
  },
  {
    "title": "ALTERATION AND ASSIGNMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "No change in, modification of, or assignment of interest under this policy shall \nbe effective except when made by a written endorsement to this policy which is \nsigned by an Authorized Employee of the Company.\n22."
  },
  {
    "title": "CANCELLATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insured can cancel the policy at any time during the policy term, by \ninforming the Company. The Company can cancel the policy only on the \ngrounds of established fraud, by giving minimum notice of 7 days to the \nInsured. The Company shall refund proportion premium for unexpired policy \nperiod subject to no claim(s) made during the policy period.\n \n23."
  },
  {
    "title": "PREMIUM PAYMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(a) \nIt is hereby agreed that, as a condition precedent to any liability under \n \nthis policy, any premium due must be paid and actually received by the \n \nCompany in full.\n \n(b) \nNotwithstanding anything herein contained but subject to paragraphs  \n \n(a) and (c) of this Section, it is hereby agreed and declared that any  \n \npremium due must be paid and actually received by the Company, or  \n \nany intermediary through whom this policy is effected, on or before the:\n \n \n(i) \ncommencement of the Policy Period; or\n \n \n(ii) the effective date of each endorsement for which premium is  \n \n \npayable,"
  },
  {
    "title": "BANKRUPTCY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The bankruptcy, winding up, receivership or insolvency of an Insured or the \nestate of an Insured shall not relieve the Company of its obligations nor \ndeprive the Company of its rights under this policy.\n25."
  },
  {
    "title": "POLICY CONSTRUCTION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "information as the Company may require. If the Principal Organisation fails \nto give written notice within the ninety (90) day time frame, coverage for such \nnewly acquired or created Hedged Fund, Mortgage Fund or Real Estate \nInvestment Fund shall cease at the expiration of the ninety (90) day period. In \nproviding terms for coverage beyond the ninety (90) day period, the Company \nshall have the right to amend the terms of this policy including charging an \nadditional premium, otherwise coverage for such newly acquired or created \nHedged Fund, Mortgage Fund or Real Estate Investment Fund is s"
  },
  {
    "title": "PROPOSAL – NON-RESCINDABLE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In issuing this policy the Company has relied upon the statements, \nrepresentations and information in the Proposal.\n \nWith respect to the Liability Coverage Sections:\n \n(1) \nThe Proposal shall be construed as a separate proposal for coverage \n \nby each Insured Person and no statement, representation or  \n \ninformation provided in the Proposal or knowledge possessed by such \n \nInsured Person shall be imputed to any other Insured Person for the \n \npurpose of determining if coverage is available under such Coverage \n \nSection.\n \n(2) \nThe Company shall not avoid any Liability Coverage Section or "
  },
  {
    "title": "FOREIGN CURRENCY",
    "deductible": "s, Loss and other amounts under this pol",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All premiums, Limits, Deductibles, Loss and other amounts under this policy \nare expressed and payable in the currency of India. If judgment is rendered, \nsettlement is denominated, or any element of Loss is stated in a currency \nother than Indian Rupees, then payment under this policy shall be made in \nIndian Rupees at the mid rate of exchange published in the currency \nconversion web site, Oanda.com, or if it is no longer current, a currency \nconversion web site selected by the Company, on the date the final judgment \nis reached, the amount of the settlement is agreed upon or any element of "
  },
  {
    "title": "SUBROGATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of any payment under this policy, the Company shall be \nsubrogated to the extent of such payment to all the Insured's rights of \nrecovery, and such Insured shall execute all papers required and shall do \neverything necessary to secure and preserve such rights, including the \nexecution of such documents necessary to enable the Company effectively to \nbring suit in the name of such Insured.\n \nThe Company agrees to waive any rights of subrogation against any Insured \nPerson except (a) in respect of any liability arising from or contributed to by \nany dishonest, deliberately criminal,"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Alpha Insurance Policy - IRDAN125CP0001V01200910."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n14\n \nIn this policy:\n \n(a) \nthe title and any headings or sub-headings are solely for convenience \n \nand form no part of the terms and conditions of coverage;\n \n(b) \nthe Schedule to these General Terms and Conditions and the Schedule \n \nto each Coverage Section are part of and form an integral part of this \n \npolicy;\n \n(c) \nreferences to a section and a Schedule refers to a section in and  \n \nSchedule to these General terms and Conditions or the relevant  \n \nCoverage Section;\n \n(d) \nthe singular includes the plural and the plural includes the singular,  \n \nunless otherwise indic"
  },
  {
    "title": "OTHER INSURANCE",
    "deductible": "of the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If any Loss under this policy is Insured under any other insurance policy, prior \nor current, then this policy shall cover such Loss, subject to its terms and \nconditions, only to the extent that the amount of such Loss is in excess of the \napplicable retention (or deductible) and limit of liability of such other insurance, \nwhether such other insurance is stated to be primary, contributory, excess, \ncontingent or otherwise, unless such other insurance is written only as specific \nexcess insurance over the Limits of Liability provided in this policy. Any \npayment by Insureds of a retention or "
  },
  {
    "title": "CONFORMITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The provisions of this policy shall be read subject to any laws governing its \nconstruction. If any provision of this policy is inconsistent with any such laws \nthen:\n \n(a) \nwhere such provision can be read so as to give it a valid and enforceable \n \noperation of a partial nature it shall be read to the extent necessary to \n \nachieve that result;\n \n(b) \nin any other case such provision shall be severed from this policy in  \n \nwhich event the remaining provisions shall operate as if the severed  \n \nprovision had not been included."
  },
  {
    "title": "28.  Arbitration",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The parties to the contract may mutually agree and enter into a separate \nArbitration Agreement to settle any and all disputes in relation to this policy.  \n \nArbitration shall be conducted under and in accordance with the provisions of \nthe Arbitration and Conciliation Act, 1996.\n29."
  },
  {
    "title": "RIGHTS OF THIRD PARTIES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In this policy a person or organisation that is not a party to this insurance \ncontract shall have no right to enforce any of its terms.\n \nThe due observance and fulfillment of the terms, provisions, warranties and \nconditions of and endorsements to this Policy insofar as they relate to anything \nto be done or complied with by the Insured shall be a condition precedent to \nany liability of the Company to make any payment under this Policy."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Alpha Insurance Policy - IRDAN125CP0001V01200910."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n15"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Alpha Insurance Policy - IRDAN125CP0001V01200910.\nI. Our Grievance Redressal Officer \nIf you have a grievance that you wish us to redress, you may contact us with the details of your grievance through:\nOur Grievance Redressal Oﬀicer\n• Call Centre - 022 6158 2020/ 022 6234 6234\n• Emails - grievance@hdfcergo.com  \n• Contact Details for Senior Citizens: 022 6242 6226 | Email ID: seniorcitizen@hdfcergo.com Designated Grievance Oﬀicer in each branch.\n• Company Website - www.hdfcergo.com \n• Courier - Any of our Branch oﬀice or corporate oﬀice\nYou may also approach the Complain"
  },
  {
    "title": "HDFC ERGO General Insurance The Company Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301,3rd Floor, Eastern Business District (Magnet Mall), LBS Marg, Bhandup (West), Mumbai – 400078, Maharashtra\nIn case you are not satisﬁed with the response / resolution given / oﬀered by the C&G cell, then you can write to the Chief Grievance Oﬀicer of the Company at the following \naddress \nTo the Chief Grievance Oﬀicer"
  },
  {
    "title": "HDFC ERGO General Insurance The Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall), LBS Marg, Bhandup (West), Mumbai - 400078, Maharashtra\ne-mail: cgo@hdfcergo.com\nGrievance may also be lodged at IRDAI Integrated Grievance Management system-  https://bimabharosa.irdai.gov.in  \nYou may also approach the nearest Insurance Ombudsman for resolution, if your grievance is not redressed by the Company. The contact details of Ombudsman oﬃces \nare below if your grievance pertains to: \n• Insurance claim that has been rejected or dispute of a claim on legal construction of the policy \n• Delay in settlement of claim \n• Dispute wi"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n16"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Alpha Insurance Policy - IRDAN125CP0001V01200910.\nOfﬁce Details"
  },
  {
    "title": "AHMEDABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, \nJeevan Prakash Building, 6th ﬂoor, Tilak Marg, Relief Road, Ahmedabad – 380 001. \nTel.: 079 - 25501201/02 \nEmail: bimalokpal.ahmedabad@cioins.co.in \nGujarat,\nDadra & Nagar Haveli,\nDaman and Diu."
  },
  {
    "title": "BENGALURU",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, Jeevan Soudha Building, PID No. 57-27-N-19 \nGround Floor, 19/19, 24th Main Road, JP Nagar, Ist Phase, Bengaluru – 560 078. \nTel.: 080 - 26652048 / 26652049 \nEmail: bimalokpal.bengaluru@cioins.co.in \nKarnataka."
  },
  {
    "title": "BHOPAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, 62, Forest park, \nBhubneshwar – 751 009. \nTel.: 0674 - 2596461 /2596455 \nFax: 0674 - 2596429 \nEmail: bimalokpal.ahmedabad@cioins.co.in \nMadhya Pradesh\nChattisgarh."
  },
  {
    "title": "BHUBANESHWAR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, 62, Forest park, Bhubneshwar – 751 009.\nTel.: 0674 - 2596461 /2596455\nFax: 0674 - 2596429\nEmail: bimalokpal.bhubaneswar@ecoi.co.in\nOrissa."
  },
  {
    "title": "CHANDIGARH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, \nJeevan Deep Building SCO 20-27, \nGround Floor Sector- 17 A, \nChandigarh – 160 017. Tel.: 0172-2706468 \nEmail: bimalokpal.chandigarh@cioins.co.in \nStates of Punjab, Haryana (excluding 4 districts viz Gurugram, Faridabad, \nSonepat and Bahadurgarh), Himachal Pradesh, Union Territories of Jammu & \nKashmir, Ladakh and Chandigarh."
  },
  {
    "title": "CHENNAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman,\nFatima Akhtar Court, 4th Floor, 453, Anna Salai, Teynampet,"
  },
  {
    "title": "CHENNAI – 600 018.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 044 - 24333668 / 24333678 \nFax: 044 - 24333664 \nEmail: bimalokpal.chandigarh@cioins.co.in\nState of Tamil Nadu and Union Territories - Puducherry Town and Karaikal \n(which are part of Union Terriority of Puducherry)."
  },
  {
    "title": "DELHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, 2/2 A, Universal Insurance Building,\nAsaf Ali Road, New Delhi – 110 002. \nTel.: 011 - 23237539 \nEmail: bimalokpal.delhi@cioins.co.in \nDelhi, 4 Districts of Haryana viz. Gurugram, Faridabad, Sonepat and \nBahudurgarh"
  },
  {
    "title": "GUWAHATI ,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, JeevanNivesh, 5th Floor, \nNr. Panbazar over bridge, S.S. Road, Guwahati – 781001(ASSAM). \nTel.: 0361 - 2632204 / 2602205 \nEmail: bimalokpal.guwahati@cioins.co.in \nAssam,\nMeghalaya,\nManipur,\nMizoram,\nArunachal Pradesh,\nNagaland and Tripura."
  },
  {
    "title": "HYDERABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, 6-2-46, 1st ﬂoor, \"Moin Court\", \nLane Opp. Saleem Function Palace, A. C. Guards, \nLakdi-Ka-Pool, Hyderabad - 500 004. \nTel.: 040 - 23312122 \nEmail: bimalokpal.hyderabad@ecoi.co.in\nState of Andhra Pradesh, Telangana and Yanam - a part of Union Territory of \nPuducherry."
  },
  {
    "title": "JAIPUR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, JeevanNidhi – II Bldg., Gr. Floor, \nBhawani Singh Marg, Jaipur - 302 005. \nTel.: 0141 -– 2740363/2740798 \nEmail: bimalokpal.jaipur@cioins.co.in \nRajasthan.\n\n17"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Alpha Insurance Policy - IRDAN125CP0001V01200910.\nOfﬁce Details"
  },
  {
    "title": "KOCHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, 10th Floor, Jeevan Prakash,LIC Building, \nOpp to Maharaja's College Ground,M.G.Road, Kochi - 682 011. \nTel.: 0484 - 2358759 \nEmail: bimalokpal.ernakulam@cioins.co.in \nStates of Kerala and Union Territory of (a) Lakshadweep (b) Mahe - a part of \nUnion Territory of Puducherry."
  },
  {
    "title": "KOLKATA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, Hindustan Bldg. Annexe, 4th Floor, \n4, C.R. Avenue, KOLKATA - 700 072. \nTel.: 033 - 22124339 \nFax : 033 - 22124341 \nEmail: bimalokpal.kolkata@cioins.co.in \nStates of West Bengal, Sikkim and Union Territories of Andaman & Nicobar \nIslands."
  },
  {
    "title": "LUCKNOW",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, 6th Floor, JeevanBhawan, Phase-II, \nNawal Kishore Road, Hazratganj, Lucknow - 226 001. \nTel.: 0522 - 4002082 / 3500613 \nEmail: bimalokpal.lucknow@cioins.co.in \nDistricts of Uttar Pradesh : \nLaitpur, Jhansi, Mahoba, Hamirpur, Banda, Chitrakoot, Allahabad, Mirzapur, \nSonbhabdra, Fatehpur, Pratapgarh, Jaunpur,Varanasi, Gazipur, Jalaun, \nKanpur, Lucknow, Unnao, Sitapur, Lakhimpur, Bahraich, Barabanki, \nRaebareli, Sravasti, Gonda, Faizabad, Amethi, Kaushambi, Balrampur, Basti, \nAmbedkarnagar, Sultanpur, Maharajgang, Santkabirnagar, Azamgarh, \nKushinagar, Gorkhpur, "
  },
  {
    "title": "MUMBAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, \n3rd Floor, JeevanSevaAnnexe, S. V. Road, Santacruz (W), \nMumbai - 400 054. \nTel.: 022 - 69038800/27/29/31/32/33 \nEmail: bimalokpal.mumbai@cioins.co.in \nGoa,\nMumbai Metropolitan Region\nexcluding Navi Mumbai & Thane."
  },
  {
    "title": "NOIDA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, BhagwanSahai Palace \n4th Floor, Main Road, Naya Bans, Sector 15, \nDistt: GautamBuddh Nagar, U.P-201301. \nTel.: 0120- 2514252 / 2514253 \nEmail: bimalokpal.noida@cioins.co.in \nState of Uttaranchal and the following Districts of Uttar Pradesh:\nAgra, Aligarh, Bagpat, Bareilly, Bijnor, Budaun, Bulandshehar, Etah, Kanooj, \nMainpuri, Mathura, Meerut, Moradabad, Muzaﬀarnagar, Oraiyya, Pilibhit, \nEtawah, Farrukhabad, Firozbad, Gautambodhanagar, Ghaziabad, Hardoi, \nShahjahanpur, Hapur, Shamli, Rampur, Kashganj, Sambhal, Amroha, \nHathras, Kanshiramnagar, Saharanpur."
  },
  {
    "title": "PATNA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, \n2nd Floor, Lalit Bhawan, Bailey Road, Patna 800 001. \nTel.: 0612-2547068 \nEmail: bimalokpal.patna@cioins.co.in \nBihar,\nJharkhand."
  },
  {
    "title": "PUNE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, JeevanDarshan Bldg., 3rd Floor, \nC.T.S. No.s. 195 to 198, N.C. Kelkar Road, Narayan Peth, Pune – 411 030. \nTel.: 020- 24471175 \nEmail: bimalokpal.pune@cioins.co.in \nMaharashtra,\nArea of Navi Mumbai and Thane\nexcluding Mumbai Metropolitan Region."
  }
]