[
  {
    "title": "NEON SIGN POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording"
  },
  {
    "title": "ERGO General Insurance Company (hereinafter called the 'COMPANY') for the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "insurance hereinafter contained and has paid the premium stated in the Schedule as \nconsideration for such insurance."
  },
  {
    "title": "NOW THIS POLICY WITNESSETH that the Company, in consideration of the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Insured named in the Schedule hereto having paid to the Company the premium \nstated in the Schedule and subject to the terms, provisions, exceptions and \nconditions contained herein or endorsed or otherwise expressed hereon, which \nconditions will be deemed to be the conditions precedent to the right of the Insured to \nrecover hereunder, agrees to indemnify the Insured up to the limits stated in the \nSchedule against loss or damage and /or liability as hereunder mentioned actually \nsuffered, occurring or arising, but not exceeding the Sum Insured, during the period \nstated in the Schedule or d"
  },
  {
    "title": "SECTION I – LOSS OR DAMAGE",
    "deductible": "as mentioned in the schedule of the poli",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Any loss or damage to Neon Sign/Glow Sign/ Hoarding more specifically described \nin the Schedule hereto except as hereinafter provided \nThe Company shall not be liable to make any payment under this Section in respect \nof:\n1. \nThe fusing or burning out of any Bulbs and/ or Tubes arising from short-\ncircuiting or arcing or any other mechanical or electrical breakdown or faults.\n2. \nDepreciation and/ or wear and tear due to any cause whatsoever.\n3. \nMechanical or electrical breakdown failures or breakages and/ or over-running \nand/ or over-heating and/ or overloading or strains.\n4. \nThe excess/ "
  },
  {
    "title": "SECTION II - LIABILITY TO THIRD PARTIES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Legal civil liability (including claimant's actual defense costs for death of or bodily \ninjury to any person or damage to property caused by the loss and or damage to the \nneon sign/ Glow Sign/ Hoarding insured under Section I)."
  },
  {
    "title": "PROVIDED that the Company shall not be liable under this Section in respect of:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a. \nDeath of or bodily injury to any person in the employment of the insured arising \nout of and in the course of such employment.\nb. \nDamage to property (other than the insured property) belonging to or held in\n trust by or in the custody or control of the insured."
  },
  {
    "title": "PROVIDED ALWAYS that the company shall not be liable under this Policy in",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "respect of:\n1. \nAny claim arising out of any contractual liability.\n2. \nThis Policy does not cover loss or damage or contingency attributable directly \nor indirectly to:\na. \nActs of Terrorism. Loss or damage, cost or expenses of whatsoever \nnature directly or indirectly caused by, resulting from or in connection \nwith any action taken in controlling, preventing, suppressing or in any \nway relating to such action taken in respect of any act of terrorism shall \nalso be excluded, unless it is proved by the Insured to the satisfaction of \nthe Company that such loss or damage, cost or expenses of w"
  },
  {
    "title": "NOTICE: Every notice and communication to the Company required by this",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "policy shall be in writing and be addressed to the Policy issuing office \nmentioned in the schedule.\n6."
  },
  {
    "title": "DUTY OF DISCLOSURE / MISREPRESENTATION: The Insured shall take",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "due care to describe the insured property. This policy shall be void and all \npremium paid hereon shall be forfeited to the Company in the event of \nmisrepresentation, fraud, misdescription, non-cooperation by the Insured, \nnondisclosure of any material fact or adoption of fraudulent means to obtain \nany benefit under this policy, at the sole discretion of the Company.\n7."
  },
  {
    "title": "REASONABLE CARE: The Insured shall take all reasonable steps to",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "safeguard the  property insured against accident, loss or damage and \nminimise any claim arising outof an insured peril. The Insured shall also take all \nsteps within their control to avert occurrence of the insured perils and, \nfollowing the occurrence of  an insured peril, to protect the property insured \nfrom further damage or loss. If the Insured or any person on his behalf does not \ncomply with the requirements of the Company for the purposes as stipulated \nherein or hinders or obstructs the Company in the exercise of its powers \nhereunder, all benefits under the Policy may be forfeited a"
  },
  {
    "title": "CLAIMS PROCEDURE: Upon the happening of any event giving rise or likely",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "to give rise to a claim under this policy the Insured shall.\na. \nGive immediate notice thereof in writing to the office of the Company \nwhich has issued the Policy or the nearest office with a copy to the \ncorporate office of the Company as mentioned in the schedule and \nimmediately lodge a complaint with the Police.\nb. \nDeliver to the Company in the prescribed claim form, within 14 days, \nunless the Company extends this period at its sole discretion by not more \nthan 12 months, from the date on which the event shall have come to his \nknowledge, a detailed statement in writing containing full "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Neon Sign Insurance - IRDAN146P0020V01201011"
  },
  {
    "title": "NEON SIGN POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n2"
  },
  {
    "title": "16. ARBITRATION: If any difference shall arise as to the quantum to be paid under",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "this policy (liability being otherwise admitted) such difference shall \nindependently of all other questions be referred to the decision of two \ndisinterested persons as arbitrators, who shall together proceed to appoint an \numpire. The two arbitrators respectively shall be appointed in writing by the \nCompany and the Insured within 30 days after having been required so to do in \nwriting by the other party in accordance with the provisions of the Arbitration \nand Conciliation Act, 1996, as amended from time to time and for the time \nbeing in force.\nIn case either the Company or the Insured ref"
  },
  {
    "title": "17. OBSERVANCE OF TERMS AND CONDITIONS: The due observance and",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "fulfillment of the terms, conditions and endorsement of this policy in so far as \nthey relate to anything to be done or complied with by the Insured and the truth \nof the statements and answers in the proposal shall be a condition precedent \nto any liability of the Company to make any payment under this policy."
  },
  {
    "title": "18. The Company shall not be bound to accept renewal of this policy or give notice",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "that  such is due."
  },
  {
    "title": "19. The Insured agrees not to transfer his interest in this policy unless the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Company consents to the transfer in writing."
  },
  {
    "title": "20. In no case whatsoever shall the Company be liable for any loss or damage",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "after the expiry of 12 months of the happening of loss or damage unless the \nclaim is the subject matter of pending legal action or arbitration. It is hereby \nexpressly agreed and declared that if the Company disclaims liability to the \nInsured for any claim hereunder mentioned, and such claim is not, within 12 \ncalendar months from the date of such disclaimer, made the subject matter of a \nsuit in a court of law, then the claim shall for all purposes be deemed to have \nbeen abandoned and shall not thereafter be recoverable.\n21.\nNo sum payable under this Policy shall carry any interest or pena"
  },
  {
    "title": "22. Where proposal forms are not received, information obtained from the Insured",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "whether orally or otherwise is captured in the cover note, if issued, and I or in \nthe policy document. The Insured shall point out to the Company, \ndiscrepancies, if any, in the information contained in the policy document \nwithin 15 days from policy issue date after which information contained in the \npolicy shall be deemed to have been accepted as correct."
  },
  {
    "title": "23. GOVERNING LAW & JURISDICTION: This Policy shall be governed by the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "laws of India and the courts in Mumbai alone shall have jurisdiction in respect \nof any dispute arising hereunder."
  },
  {
    "title": "24. Any person who has a grievance against the Company may himself or through",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "his legal heirs make a complaint in writing to the Insurance Ombudsman in \naccordance with the procedure contained in The Redressal of Public \nGrievance Rules, 1998 (Ombudsman Rules). Proviso to Rule 16(2) of the \nOmbudsman Rules however, limits compensation that may be awarded by the \nOmbudsman, to the lower of compensation necessary to cover the loss \nsuffered by the insured as a direct consequence of the insured peril or Rs. 20 \nlakhs (Rupees Twenty Lakhs Only) inclusive of ex-gratia and other expenses. \nA copy of the said Rules shall be made available by the Company upon prior \nwritten req"
  },
  {
    "title": "INDEMNITY: The Company may at its option reinstate, replace or repair the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "insured property or premises lost or damaged or any part thereof instead of \npaying the amount of loss or damage or may join with any other insurer in so \ndoing, but the Company shall not be bound to reinstate exactly or completely \nbut only as circumstances permit and in reasonably sufficient manner and in \nno case shall the Company be bound to expend more in reinstatement than it \nwould have cost to reinstate such property as it was at the time of the \noccurrence of such loss or damage or more than the Sum Insured thereon.\n10."
  },
  {
    "title": "AVERAGE: If the property hereby insured shall at the time of any loss or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "damage be collectively of greater value than the sum insured thereon, then the \nInsured shall be considered as being his own insurer for the difference, and \nshall bear a rateable proportion of the loss or damage accordingly. Every item, \nif more than one, in the policy, shall be separately subject to this condition.\n11."
  },
  {
    "title": "CONTRIBUTION: If at the time of happening of any loss or damage covered by",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "this  policy there shall be existing any other insurance of any nature \nwhatsoever covering the same risk as is covered under this policy, whether \neffected by the Insured or not, then the Company shall not be liable to pay or \ncontribute more than its rateable proportion of any loss or damage.\n12."
  },
  {
    "title": "SUBROGATION: The Insured and any claimant under this policy shall at the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "expense of the Company do or concur in doing or permit to be done all such \nacts and things that may be necessary or reasonably required by the Company \nfor the purpose of enforcing any rights and remedies or obtaining relief or \nindemnity from other parties to which the Company shall be or would become \nentitled or subrogated upon the Company paying for or making good any loss \nor damage under this policy whether such acts and things shall be or become \nnecessary or required before or after the Insured's indemnification by the \nCompany."
  },
  {
    "title": "13. FRAUD: If any claim under this policy shall be in any respect fraudulent or if",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "any fraudulent means or device are used by the Insured or any one acting on \nthe Insured's behalf to obtain any benefit under this policy, this Policy shall be \nvoid and all benefits and rights under the policy shall be forfeited and the \nInsured shall not be entitled to any rights to recover under this Policy in respect \nof any or all claims, past, present or future and all premium paid hereon shall \nbe forfeited to the Company."
  },
  {
    "title": "14. BURDEN OF PROOF: In any action, suit or other proceedings where the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Company alleges that by reason of the provisions hereof, any loss or damage \nis not covered by this insurance, the burden of proving that such loss or \ndamage is covered shall be upon the Insured."
  },
  {
    "title": "15. CANCELLATION: The Company may at any time, cancel this policy, by giving",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "7 days notice in writing by Registered post  Acknowledgment Due to the Insure \nat his last known address in which case the Company shall return to the Insure \na proportion of the last premium paid by the Insured corresponding to the \nunexpired period of insurance.\nThe Insured may also give 7 days notice in writing, to the Company, for the \ncancellation of this policy, in which case the Company shall retain premium for \nthe period that this policy has been in force at the Company's short period \nscales (Table given here below), provided no claim has occurred up to the date \nof cancellation of t"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Neon Sign Insurance - IRDAN146P0020V01201011"
  },
  {
    "title": "NEON SIGN POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n3\nContact Us\nGrievance Redressal Procedure\ni. If You have a grievance that You wish Us to redress, You may contact Us with the details of Your grievance through:\nContact \nPoints\nFirst Contact Point\nEscalation level 1\nEscalation level 2\nClaim Intimation: \nCustomer Service No : 022 6158 2020/ 022 6234 6234\nReimbursement Claim intimation: Visit www.hdfcergo.com - > Help - > Claim registration\nClaim document submission at address  HDFC ERGO General Insurance Co. Ltd. Stellar IT Park, Tower-15th Floor, C - 25, Sector 62, Noida – 201301\nContacts us at \nWrite to us at\nVisit us  \n022 61"
  },
  {
    "title": "LBS Marg, Bhandup (West) Mumbai-400078",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "NA\ncgo@hdfcergo.com\nChief Grievance Officer, HDFC ERGO General  \nInsurance Company Ltd., D-301, 3rd Floor, \nEastern Business District (Magnet Mall), LBS Marg, \nBhandup (West), Mumbai-400078\nii. If You are not satisfied with Our redressal of Your grievance through one of the above methods, You may approach the nearest Insurance Ombudsman for resolution of \nYour grievance. The contact details of Ombudsman offices are mentioned below.\nWithin India"
  },
  {
    "title": "AHMEDABAD - Shri Kuldip Singh",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Prakash Building, 6th floor, Tilak Marg, Relief Road, \nAhmedabad – 380 001.\nTel.: 079 - 25501201/02/05/06, Email: bimalokpal.ahmedabad@ecoi.co.in"
  },
  {
    "title": "BENGALURU - Smt. Neerja Shah",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Soudha Building, PID No. 57-27-N-19,  Ground Floor, 19/19, \n24th Main Road, JP Nagar, 1st Phase, Bengaluru – 560 078.\nTel.: 080 - 26652048 / 26652049, Email: bimalokpal.bengaluru@ecoi.co.in\nGujarat, Dadra & Nagar Haveli, Daman and Diu. \nKarnataka"
  },
  {
    "title": "BHOPAL - Shri Guru Saran Shrivastava",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJanak Vihar Complex, 2nd Floor, \n6, Malviya Nagar, Opp. Airtel Office, Near New Market, Bhopal – 462 003.\nTel.: 0755 - 2769201 / 2769202, Fax: 0755 - 2769203\nEmail: bimalokpal.bhopal@ecoi.co.in\nMadhya Pradesh, Chattisgarh"
  },
  {
    "title": "BHUBANESHWAR - Shri Suresh Chandra Panda",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n62, Forest park, Bhubneshwar – 751 009.\nTel.: 0674 - 2596461 /2596455, Fax: 0674 - 2596429\nEmail: bimalokpal.bhubaneswar@ecoi.co.in"
  },
  {
    "title": "CHANDIGARH - Dr. Dinesh Kumar Verma",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nS.C.O. No. 101, 102 & 103, 2nd Floor, Batra Building, Sector 17 – D,\nChandigarh – 160 017.\nTel.: 0172 - 2706196 / 2706468, Fax: 0172 - 2708274\nEmail: bimalokpal.chandigarh@ecoi.co.in"
  },
  {
    "title": "CHENNAI - Shri M. Vasantha Krishna",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nFatima Akhtar Court, 4th Floor, 453,  Anna Salai, Teynampet,"
  },
  {
    "title": "CHENNAI – 600 018. Tel.: 044 - 24333668 / 24335284, Fax: 044 - 24333664",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Email: bimalokpal.chennai@ecoi.co.in\nOrissa\nPunjab, Haryana, Himachal Pradesh, Jammu & Kashmir, Chandigarh. \nTamil Nadu, Pondicherry Town and Karaikal (which are part of Pondicherry). \nOffice Details \nJurisdiction of Office Union Territory, District"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Neon Sign Insurance - IRDAN146P0020V01201011"
  },
  {
    "title": "NEON SIGN POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n4"
  },
  {
    "title": "DELHI - Shri Sudhir Krishna",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2/2 A, Universal Insurance Building, Asaf Ali Road, New Delhi – 110 002.\nTel.: 011 - 23232481/23213504, Email: bimalokpal.delhi@ecoi.co.in"
  },
  {
    "title": "GUWAHATI - Shri Kiriti .B. Saha",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nivesh, 5th Floor, Nr. Panbazar over bridge, S.S. Road,\nGuwahati – 781001 (ASSAM).\nTel.: 0361 - 2632204 / 2602205, Email: bimalokpal.guwahati@ecoi.co.in\nDelhi\nAssam, Meghalaya, Manipur, Mizoram, Arunachal Pradesh,\nNagaland and Tripura."
  },
  {
    "title": "HYDERABAD - Shri I. Suresh Babu",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6-2-46, 1st floor, \"Moin Court\", Lane Opp. Saleem Function Palace, \nA. C. Guards, Lakdi-Ka-Pool, Hyderabad - 500 004.\nTel.: 040 - 67504123 / 23312122, Fax: 040 - 23376599\nEmail: bimalokpal.hyderabad@ecoi.co.in\nAndhra Pradesh, Telangana, Yanam and \npart of Territory of Pondicherry."
  },
  {
    "title": "JAIPUR - Smt. Sandhya Baliga",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nidhi – II Bldg., Gr. Floor, Bhawani Singh Marg, Jaipur - 302 005.\nTel.: 0141 - 2740363, Email: Bimalokpal.jaipur@ecoi.co.in"
  },
  {
    "title": "ERNAKULAM - Ms. Poonam Bodra",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2nd Floor, Pulinat Bldg., Opp. Cochin Shipyard, M. G. Road, \nErnakulam - 682 015. Tel.: 0484 - 2358759 / 2359338, Fax: 0484 - 2359336\nEmail: bimalokpal.ernakulam@ecoi.co.in\nRajasthan. \nKerala, Lakshadweep, Mahe-a part of Pondicherry."
  },
  {
    "title": "KOLKATA - Shri P. K. Rath",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nHindustan Bldg. Annexe, 4th Floor,  4, C.R. Avenue,  KOLKATA - 700 072. \nTel.: 033 - 22124339 / 22124340, Fax : 033 - 22124341\nEmail: bimalokpal.kolkata@ecoi.co.in\nWest Bengal, Sikkim, Andaman & Nicobar Islands."
  },
  {
    "title": "LUCKNOW - Shri Justice Anil Kumar Srivastava",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6th Floor, Jeevan Bhawan, Phase-II, Nawal Kishore Road, Hazratganj, \nLucknow - 226 001. \nTel.: 0522 - 2231330 / 2231331, Fax: 0522 - 2231310\nEmail: bimalokpal.lucknow@ecoi.co.in"
  },
  {
    "title": "MUMBAI - Shri Milind A. Kharat",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n3rd Floor, Jeevan Seva Annexe,  S. V. Road, Santacruz (W), Mumbai - 400 054.\nTel.: 022 - 26106552 / 26106960, Fax: 022 - 26106052\nEmail: bimalokpal.mumbai@ecoi.co.in\nGoa,  Mumbai Metropolitan Region excluding Navi Mumbai & Thane."
  },
  {
    "title": "NOIDA - Shri Chandra Shekhar Prasad",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nBhagwan Sahai Palace 4th Floor, Main Road, Naya Bans, Sector 15,\nDistt: Gautam Buddh Nagar, U.P-201301.\nTel.: 0120-2514250 / 2514252 / 2514253, \nEmail: bimalokpal.noida@ecoi.co.in"
  },
  {
    "title": "PATNA - Shri N. K. Singh",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n1st Floor,Kalpana Arcade Building, Bazar Samiti Road, Bahadurpur, \nPatna 800 006.\nTel.: 0612-2680952,  Email: bimalokpal.patna@ecoi.co.in"
  },
  {
    "title": "PUNE - Shri Vinay Sah",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Darshan Bldg., 3rd Floor,\nC.T.S. No.s. 195 to 198, N.C. Kelkar Road, Narayan Peth, Pune – 411 030.\nTel.: 020-41312555, Email: bimalokpal.pune@ecoi.co.in\nBihar, Jharkhand.\nMaharashtra, Area of Navi Mumbai and Thane\nexcluding Mumbai Metropolitan Region.\nOffice Details \nJurisdiction of Office Union Territory, District\nDistricts of Uttar Pradesh : Laitpur, Jhansi, Mahoba, Hamirpur, Banda, \nChitrakoot, Allahabad, Mirzapur, Sonbhabdra, Fatehpur, Pratapgarh, \nJaunpur,Varanasi, Gazipur, Jalaun, Kanpur, Lucknow, Unnao, Sitapur, \nLakhimpur, Bahraich, Barabanki, "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Neon Sign Insurance - IRDAN146P0020V01201011"
  }
]