[
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Package Policy - 5 years-IRDAN125RP0007V01201819 \nPolicy wording\n1"
  },
  {
    "title": "YEARS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Whereas the insured by a proposal and declaration dated as stated in the Schedule which \nshall be the basis of this contract and is deemed to be incorporated herein has applied to the \nCompany for the insurance hereinafter contained and has paid the premium mentioned in \nthe schedule as consideration for such insurance in respect of accidental loss or damage \noccurring during the period of insurance."
  },
  {
    "title": "NOW THIS POLICY WITNESSETH:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "That subject to the terms exceptions and conditions contained herein or endorsed or \nexpressed hereon; \nI. COVERAGE"
  },
  {
    "title": "SECTION I : LOSS OF OR DAMAGE TO THE VEHICLE INSURED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company will indemnify the insured against loss or damage to the vehicle insured \nhereunder and/or its accessories whilst thereon \ni.\nby fire explosion self ignition or lightning;\nii.\nby burglary housebreaking or theft;\niii.\nby riot and strike;\niv.\nby earthquake (fire and shock damage);\nv.\nby flood typhoon hurricane storm tempest inundation cyclone hailstorm frost;\nvi.\nby accidental external means;\nvii.\nby malicious act;\nviii.\nby terrorist activity;\nix.\nwhilst in transit by road rail inland- waterway lift elevator or air;\nx.\nby landslide rockslide.\nSubject to a deduction for depreciation a"
  },
  {
    "title": "1. For all rubber/ nylon/ plastic parts, tyres, tubes and batteries and air bags -",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "50%"
  },
  {
    "title": "2. For fiber glass components",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "30%"
  },
  {
    "title": "3. For all parts made of glass",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Nil"
  },
  {
    "title": "4. Rate of depreciation for all other parts includingwoodenpartswill be as per the following",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "schedule:"
  },
  {
    "title": "AGE OF VEHICLE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "% OF DEPRECIATION \nNot exceeding 6 months ........................................................... Nil \nExceeding 6 months but not exceeding 1 year ..........................  . 5% \nExceeding 1 year but not exceeding 2 years ............................... 10% \nExceeding 2 years but not exceeding 3 years ............................. 15% \nExceeding 3 years but not exceeding 4 years .............................. 25% \nExceeding 4 years but not exceeding 5 years ............................. 35%"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy wording\n2\nExceeding 5 year but not exceeding 10 years ............................. 40% \nExceeding 10 years. .................................................................. 50%"
  },
  {
    "title": "5. Rate of Depreciation for Painting: In the case of painting, the depreciation rate of 50%",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "shall be applied only on the material cost of total painting charges. In case of a\nconsolidated bill for painting charges, the material component shall be considered as 25%\nof total painting charges for the purpose of applying the depreciation.\nThe Company shall not be liable to make any payment in respect of: \n(a) consequential loss, depreciation, wear and tear, mechanical or electrical breakdown\nfailures or breakages;\n(b) damage to Tyres and Tubes unless the vehicle insured is damaged at the same time in\nwhich case the liability of the company shall be limited to 50% of the cost of replaceme"
  },
  {
    "title": "SUM INSURED – INSURED’S DECLARED VALUE (IDV)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insured’s Declared Value (IDV) of the vehicle will be deemed to be the „SUM"
  },
  {
    "title": "INSURED‟ for the purpose of this policy which is fixed at the commencement of each policy",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "period for the insured vehicle."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Package Policy - 5 years-IRDAN125RP0007V01201819"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy wording\n3\nThe IDV of the vehicle (accessories, if any, fitted to the vehicle) is to be fixed on the basis of \nthe manufacturer‟s listed selling price of the brand and model as the insured vehicle at the \ncommencement of insurance/renewal and adjusted for depreciation (as per schedule below). \nThe schedule of age-wise depreciation as shown below is applicable for the purpose of Total \nLoss/Constructive Total Loss (TL/CTL) claims only."
  },
  {
    "title": "AGE OF THE VEHICLE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "% OF DEPRECIATION FOR"
  },
  {
    "title": "FIXING IDV",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Not exceeding 6 months \n5% \nExceeding 6 months but not exceeding 1 year \n15% \nExceeding 1 year but not exceeding 2 years\n20%\nExceeding 2 years but not exceeding 3 years \n30% \nExceeding 3 years but not exceeding 4 years \n40% \nExceeding 4 years but not exceeding 5 years\n50%"
  },
  {
    "title": "IDV of vehicles beyond 5 years of age and of obsolete models of the vehicles (i.e. models",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "which the manufacturers have discontinued to manufactured) is to be determined on the \nbasis of an understanding between the insurer and the insured."
  },
  {
    "title": "IDV shall be treated as the „Market Value‟ throughout the policy period without any further",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "depreciation for the purpose of Total Loss (TL) / Constructive Total Loss (CTL) claims. \nThe insured vehicle shall be treated as CTL if the aggregate cost of retrieval and / or repair \nof the vehicle, subject to terms and conditions of the policy, exceeds 75% of the IDV of the \nvehicle."
  },
  {
    "title": "SECTION II - LIABILITY TO THIRD PARTIES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\nSubject to the limits of liability as laid down in the Schedule hereto the Company will\nindemnify the insured in the event of an accident caused by or arising out of the use of\nthe insured vehicle against all sums which the insured shall become legally liable to pay\nin respect of\ni)\ndeath of or bodily injury to any person including occupants carried in the insured\nvehicle (provided such occupants are not carried for hire or reward) but except so\nfar as it is necessary to meet the requirements of Motor Vehicles Act, the\nCompany shall not be liable where such death or injury arises out of and"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Package Policy - 5 years-IRDAN125RP0007V01201819"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy wording\n4"
  },
  {
    "title": "3. In terms of and subject to the limitations of the indemnity granted by this section to the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "insured, the Company will indemnify any driver who is driving the vehicle on the insured's\norder or with insured‟s permission provided that such driver shall as though he/she was\nthe insured observe fulfill and be subject to the terms exceptions and conditions of this\nPolicy in so far as they apply."
  },
  {
    "title": "4. In the event of the death of any person entitled to indemnity under this policy the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Company will in respect of the liability incurred by such person indemnify his/her\npersonal representative in terms of and subject to the limitations of this Policy provided\nthat such personal representative shall as though such representative was the insured\nobserve fulfill and be subject to the terms exceptions and conditions of this Policy in so\nfar as they apply."
  },
  {
    "title": "5. The Company may at its own option",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(A) arrange for representation at any Inquest or Fatal Inquiry in respect of any death\nwhich may be the subject of indemnity under this Policy\nand\n(B) undertake the defense of proceedings in any Court of Law in respect of any act or\nalleged offence causing or relating to any event which may be the subject of\nindemnity under this Policy."
  },
  {
    "title": "AVOIDANCE OF CERTAIN TERMS AND RIGHT OF RECOVERY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Nothing in this Policy or any endorsement hereon shall affect the right of any person \nindemnified by this policy or any other person to recover an amount under or by virtue of the \nProvisions of the Motor Vehicles Act. \nBut the Insured shall repay to the Company all sums paid by the Company which the \nCompany would not have been liable to pay but for the said provision."
  },
  {
    "title": "APPLICATION OF LIMITS OF INDEMNITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of any accident involving indemnity to more than one person any limitation by \nthe terms of this Policy and/or of any Endorsement thereon of the amount of any indemnity \nshall apply to the aggregate amount of indemnity to all persons indemnified and such \nindemnity shall apply in priority to the insured."
  },
  {
    "title": "SECTION III – PERSONAL ACCIDENT COVER FOR OWNER-DRIVER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company undertakes to pay compensation as per the following scale for bodily injury/ \ndeath sustained by the owner-driver of the vehicle, in direct connection with the vehicle \ninsured or whilst driving or mounting into/dismounting from the vehicle insured or whilst \ntraveling in it as a co-driver, caused by violent accidental external and visible means which \nindependent of any other cause shall within six calendar months of such injury result in:"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Package Policy - 5 years-IRDAN125RP0007V01201819"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy wording\n5\nNature of injury\nScale of compensation\n(i) Death\n100% \n(ii) Loss of two limbs or sight of two eyes or one\nlimb and sight of one eye.\n100% \n(iii) Loss of one limb or sight of one eye\n50% \n(iv) Permanent total disablement from injuries\nother than named above.\n100% \nProvided always that: \nA) the compensation shall be payable under only one of the items (i) to (iv) above in respect\nof the owner-driver arising out of any one occurrence and the total liability of the insurer shall\nnot in the aggregate exceed the sum of Rs. 15lakh during any one period of insurance.\nB) no compensatio"
  },
  {
    "title": "2. an accident happening whilst such person is under the influence of intoxicating liquor",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "or drugs.\nC) Such compensation shall be payable directly to the insured or to his/her legal\nrepresentatives whose receipt shall be the full discharge in respect of the injury to the\ninsured.\nThis cover is subject to: \n(a) the owner-driver is the registered owner of the vehicle insured herein;\n(b) the owner-driver is the insured named in this policy.\n(c) the owner-driver holds an effective driving license, in accordance with the\nprovisions of Rule 3 of the Central Motor Vehicles Rules, 1989, at the time of the\naccident"
  },
  {
    "title": "II GENERAL EXCEPTIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(Applicable to all sections of the Policy) \nThe Company shall not be liable under this Policy in respect of"
  },
  {
    "title": "1. any accidental loss or damage and/or liability caused sustained or incurred outside the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "geographical area;"
  },
  {
    "title": "3. any accidental loss damage and/or liability caused sustained or incurred whilst the vehicle",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "insured herein is\na.\nbeing used otherwise than in accordance with the „Limitations as to Use‟ or\nb. being driven by or is for the purpose of being driven by him/her in the charge of any\nperson other than a Driver as stated in the Driver's Clause"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Package Policy - 5 years-IRDAN125RP0007V01201819"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy wording\n6\n4. \ni.\nany accidental loss or damage to any property whatsoever or any loss or expense\nwhatsoever resulting or arising there from or any consequential loss.\nii.\nany liability of whatsoever nature directly or indirectly caused by or contributed to by or\narising from ionising radiations or contamination by radioactivity from any nuclear fuel or\nfrom any nuclear waste from the combustion of nuclear fuel. For the purpose of this\nexception combustion shall include any self-sustainingprocess of nuclear fission"
  },
  {
    "title": "5. any accidental loss or damage or liability directly or indirectly caused by or contributed to",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "by or arising from nuclear weapons material."
  },
  {
    "title": "6. any accidental loss damage and/or liability directly or indirectly or proximately or remotely",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "occasioned by contributed to by or traceable to or arising out of or in connection with war,\ninvasion, the act of foreign enemies, hostilities or war like operations (whether before or after\ndeclaration of war) civil war, mutiny rebellion, military or usurped power or by any direct or\nindirect consequence of any of the said occurrences and in the event of any claim hereunder\nthe insured shall prove that the accidental loss damage and/or liability arose independently\nof and was in no way connected with or occasioned by or contributed to by or traceable to\nany of the said occurrences or any cons"
  },
  {
    "title": "III DEDUCTIBLE",
    "deductible": "stated in the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company shall not be liable for each and every claim under Section - I (loss of or \ndamage to the vehicle insured) of this Policy in respect of the deductible stated in the \nschedule."
  },
  {
    "title": "IV CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Policy and the Schedule shall be read together and any word or expression to which a \nspecific meaning has been attached in any part of this Policy or of the Schedule shall bear \nthe same meaning wherever it may appear"
  },
  {
    "title": "1. Notice shall be given in writing to the Company immediately upon the occurrence of any",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "accidental loss or damage in the event of any claim and thereafter the insured shall give all\nsuch information and assistance as the Company shall require. Every letter claim writ\nsummons and/or process or copy thereof shall be forwarded to the Company immediately on\nreceipt by the insured. Notice shall also be given in writing to the Company immediately the\ninsured shall have knowledge of any impending prosecution, inquest or fatal inquiry in\nrespect of any occurrence which may give rise to a claim under this Policy. In case of theft or\ncriminal act which may be the subject of a claim under t"
  },
  {
    "title": "2. No admission offer promise payment or indemnity shall be made or given by or on behalf",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "of the insured without the written consent of the Company which shall be entitled if it so\ndesires to take over and conduct in the name of the insured the defense or settlement of any\nclaim or to prosecute in the name of the insured for its own benefit any claim for indemnity or\notherwise and shall have full discretion in the conduct of any proceedings or in the"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Package Policy - 5 years-IRDAN125RP0007V01201819"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy wording\n7\nsettlement of any claim and the insured shall give all such information and assistance as the \nCompany may require."
  },
  {
    "title": "3. The Company may at its own option repair reinstate or replace the vehicle or part thereof",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "and/or its accessories or may pay in cash the amount of the loss or damage and the liability\nof the Company shall not exceed:\na. for total loss/ constructive total loss of the vehicle - the Insured's Declared Value\n(IDV) of the vehicle (including accessories thereon) as specified in the Schedule less\nthe value of the wreck.\nb. for partial losses, i.e. losses other than Total Loss/Constructive Total Loss of the\nvehicle - actual and reasonable costs of repair and/or replacement of parts\nlost/damaged subject to depreciation as per limits specified."
  },
  {
    "title": "4. The insured shall take all reasonable steps to safeguard the vehicle from loss or damage",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "and to maintain it in efficient condition and the Company shall have at all times free and full\naccess to examine the vehicle or any part thereof or any driver or employee of the insured.\nIn the event of any accident or breakdown, the vehicle shall not be left unattended without\nproper precautions being taken to prevent further damage or loss and if the vehicle be driven\nbefore the necessary repairs are effected any extension of the damage or any further\ndamage to the vehicle shall be entirely at the insured's own risk."
  },
  {
    "title": "5. Cancellation of Policy - The Company may cancel the Policy by sending seven day‟s",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "notice by recorded delivery to the Insured at Insured‟s last known address on the grounds of\nmis- representation, fraud, non- disclosure of material facts or non- cooperation. In the event\nof cancellation of this policy on the grounds of misrepresentation, fraud, non- disclosure of\nmaterial facts, the policy shall stands cancelled ab- initio and there will be no refund of\npremium. In the event the policy is cancelled on the grounds of noncooperation of the\nInsured or Insured has initiated cancellation of the policy any time by sending seven day‟s\nnotice by the recorded delivery and no claim ha"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Package Policy - 5 years-IRDAN125RP0007V01201819"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy wording\n8\nCoverage Period In Policy Year\n% Retention\nNot exceeding 1 month\n20%\nExceeding 1 month but not exceeding 2 months\n30%\nExceeding 2 months but not exceeding 3 months\n40%\nExceeding 3 months but not exceeding 4 months\n50%\nExceeding 4 months but not exceeding 5 months\n60%\nExceeding 5 months but not exceeding 6 months\n70%\nExceeding 6 months but not exceeding 7 months\n80%\nExceeding 7 months but not exceeding 8 months \n90% \nExceeding 8 months\n100%\n•\nPremium paid towards Legal Liability to paid driver (IMT 28) & Legal Liability to\nemployees (IMT 29) will be retained on full term irresp"
  },
  {
    "title": "6. If at the time of occurrence of an event that gives rise to any claim under this policy there",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "is in existence any other insurance covering the same liability, the Company shall not be\nliable to pay or contribute more than its ratable proportion of any compensation, cost or\nexpense."
  },
  {
    "title": "7. If any dispute or difference shall arise as to the quantum to be paid under this policy",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(liability being otherwise admitted), such difference shall independent of all other questions\nbe referred to the decision of a sole arbitrator to be appointed in writing   by   the parties to\nthe dispute or if they cannot agree upon a single arbitrator within 30 days of any party\ninvoking Arbitration, the same shall be referred to a panel of three arbitrators comprising two\narbitrators one to be appointed by each of the parties to the dispute / difference, and a third\narbitrator to be appointed by such two arbitrators who shall act as the presiding arbitrator\nand Arbitration shall be conducte"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Package Policy - 5 years-IRDAN125RP0007V01201819"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy wording\n9\nIt is clearly agreed and understood that no difference or dispute shall be referable to \nArbitration as hereinbefore provided, if the Company has disputed or not accepted liability \nunder or in respect of this policy. \nIt is hereby expressly stipulated and declared that it shall be condition precedent to any right \nof action or suit upon this policy that the award by such arbitrator/ arbitrators of the amount \nof the loss or damage shall be first obtained. \nIt is also hereby further expressly agreed and declared that if the Company shall disclaim \nliability to the insured for "
  },
  {
    "title": "8. The due observance and fulfillment of the terms, conditions and endorsements of this",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy in so far as they relate to anything to be done or complied with by the insured and the\ntruth of the statements and answers in the said proposal shall be conditions precedent to\nany liability of the Company to make any payment under this Policy."
  },
  {
    "title": "9. In the event of the death of the sole insured, this policy will not immediately lapse but will",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "remain valid for a period of three months from the date of the death of insured or until the\nexpiry of this policy (whichever is earlier).\nDuring the said period, legal heir(s) of the insured to whom the custody and use of the \nMotor Vehicle passes may apply to have this Policy transferred to the name(s) of the heir(s) \nor obtain a new insurance policy for the Motor Vehicle. \nWhere such legal heir(s) desire(s) to apply for transfer of this policy or obtain a new policy \nfor the vehicle such heir(s) should make an application to the Company accordingly within \nthe aforesaid period. All such app"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Package Policy - 5 years-IRDAN125RP0007V01201819"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy wording\n10"
  },
  {
    "title": "NCB % on OWN DAMAGE PREMIUM",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "0 number of claim \n45% \n1 number of claim \n35% \n2 numbers of claim \n25% \n3 and more number of claims \n0% \nSunset Clause: If at the renewal falling due any time between 1st July 2002 and 30th June \n2003, both days inclusive, (after completion of the full policy period of 12 months) an insured \nbecomes entitled to an NCB of 55% or 65% in terms of the Tariff prevailing prior to 1st July \n2002, the entitlement of such higher percentage of NCB will remain protected for all \nsubsequent renewals till a claim arises under the policy, in which case the NCB will revert to \n„Nil‟ at the next renewal. The"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Package Policy - 5 years-IRDAN125RP0007V01201819"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy wording\n11\ninsurer will be required for this purpose. \nWhere the insured is unable to produce such evidence of NCB entitlement from the \nprevious insurer, the claimed NCB may be permitted after obtaining from the insured a \ndeclaration as per the following wording: \n“I / We declare that the rate of NCB claimed by me/us is correct and that no claim as \narisen in the expiring policy period (copy of the policy enclosed). I/We further undertake \nthat if this declaration is found to be incorrect, all benefits under the policy in respect of \nSection I of the Policy will stand forfeited.” \nNot"
  },
  {
    "title": "NCB on a new policy taken out in India as per entitlement earned abroad, provided the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "policy is taken out in India within three years of expiry of the overseas insurance policy,\nsubject to relevant provisions of NCB under these rules.\ng)\nExcept as provided in Rule (e), no NCB can be allowed when a policy is not renewed\nwithin 90 days of its expiry.\nh)\nExcept as provided in Rules (e), (f) and (g) above, NCB is to be allowed only when the\nvehicle has been insured continuously for a period of 60 months without any break."
  },
  {
    "title": "VI Claims process",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a) Claim Intimation"
  },
  {
    "title": "1. The claims Intimation is done through call center. Location and caller details are",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "entered in the Claims processing system. The policy number, date & time of\naccident, short details of accident & driver details are captured in claims processing\nsystem."
  },
  {
    "title": "2. A unique claim reference no is generated and is communicated to the insured. This",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "reference number is used for further claims related communication."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Package Policy - 5 years-IRDAN125RP0007V01201819"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "12"
  },
  {
    "title": "3. On receipt of such a communication, the Company shall respond immediately and",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "give clear information to the insured on the procedures that he/she should follow.\nb) Survey of loss\na) Surveyor is assigned on immediate basis and in any case within 72 hours of the receipt\nof intimation from the insured. \nb) The Claim details are intimated to surveyor through SMS &email.All the details of the\nappointment of surveyor, including the role, duties and responsibilities of the surveyor \nare sent to the insured by letter, email or any other electronic form immediately after \nthe appointment of the surveyor. \nc)\nThe Surveyor will co-ordinate with the Insured and if the vehicle is al"
  },
  {
    "title": "AML Documents (if required)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "g) The Surveyor assesses the loss based and shares an interim report with the Company\nwithin the shortest time but not later than 15 days from the date of first visit. \nh) If the insured is unable to furnish all the particulars required by the surveyor or where\nthe surveyor does not receive the full cooperation of the insured, the surveyor shall\ninform the Company about the delay they may result in the assessment of the claim.\nInsured shall be intimated about the delay by the Company or the surveyor.\ni)\nThe surveyor shall submit a report with within 30 days to the Company. In case of any\nexcep"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Package \nPolicy - 5 years-IRDAN125RP0007V01201819"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy wording\n13"
  },
  {
    "title": "VII CLAIMS INTIMATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of loss due to an insured event the insurance company must be informed \nimmediately. \nOur contact details are as follows: \nToll Free Helpline 1800 2 700 700 \nFor claim amount greater than Rs 1 lakh, KYC documents as below are mandatory \na) PAN Card\nb) Aadhar Card\nc)\nAny other supporting document"
  },
  {
    "title": "VIII Condonation of Delay",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company may condone delay in claim intimation/ document submission on merit,where \nit is proved that delay in reporting of claim or submission of claim documents, is due to \nreasonsbeyond the control of the insured. \nNotwithstanding the above, delay in claim intimation or submission of claim documents due \nto reasons beyond the control of the insured shall not be condoned where such claims \nwould have otherwise been rejected even if reported in time."
  },
  {
    "title": "IX Fraud",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This policy shall be voidable at the option of the Company in the event of mis-representation, \nmis-description or non-disclosure of any material particulars by the Proposer. Any person \nwho, knowingly and with intent to defraud the insurance company or any other person, files a \nproposal for insurance containing any false information, or conceals for the purpose of \nmisleading, Information concerning any fact material thereto, commits a fraudulent insurance \nact, which will render the policy voidable at the sole discretion of the insurance company and \nresult in a denial of insurance benefits"
  },
  {
    "title": "ENDORSEMENT WORDINGS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "IMT.1. EXTENSION OF GEOGRAPHICAL AREA \nIn consideration of the payment of an additional premium of Rs….it is hereby understood \nand agreed that notwithstanding anything contained in this Policy to the contrary the \nGeographical Area in this Policy shall from the . ./. ./. . . to …/. ./ (both days inclusive) be \ndeemed to include *"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Package \nPolicy - 5 years-IRDAN125RP0007V01201819"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy wording\n14\nIt is further specifically understood and agreed that such geographical extension excludes \ncover for damage to the vehicle insured / injury to its occupants / third party liability in \nrespect of the vehicle insured during sea voyage / air passage for the purpose of ferrying the \nvehicle insured to the extended geographical area. \nSubject otherwise to the terms exceptions conditions and limitations of this Policy. \n*Insert Nepal, Sri Lanka, Maldives, Bhutan, Pakistan, Bangladesh as the case may be\nIMT.3. TRANSFER OF INTEREST \nIt is hereby understood and agreed that as from …"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Package \nPolicy - 5 years-IRDAN125RP0007V01201819"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "15\nnotwithstanding any provision in the Leasing Agreement to the contrary, this Policy is issued \nto the insured namely ………as the principal party and not as agent or trustee and nothing \nherein contained shall be construed as constituting the Insured an agent or trustee for the \nLessors or as an assignment (whether legal or equitable) by the Insured to the Lessors, of \nhis rights benefits and claims under this Policy and further nothing herein shall be construed \nas creating or vesting any right in the Owner/Lessor to sue the Company in any capacity \nwhatsoever for any alleged breach of its ob"
  },
  {
    "title": "DISCOUNT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "FOR"
  },
  {
    "title": "MEMBERSHIP",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "OF"
  },
  {
    "title": "ASSOCIATIONS (Private Cars and Motorised Two Wheelers Only)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby understood and agreed that in consideration of Insured‟s membership   of \n…………………...** a discount in premium of Rs………* is allowed to the Insured hereunder \nfrom ../../…. It is further understood and agreed that if the Insured ceases to be a member of \nthe above mentioned association during the currency of this Policy, the Insured \nshall"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Package \nPolicy - 5 years-IRDAN125RP0007V01201819"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy wording\n16\nimmediately notify the Company accordingly and refund to the Company, a proportionate \namount of the discount allowed on this account for the unexpired period of the cover. \nSubject otherwise to the terms exceptions conditions and limitations of this Policy. \n* For full Policy period, the full tariff discount to be inserted. For mid-term membership, pro- \nrata proportion of the tariff discount for the unexpired Policy period to be inserted.\n** Insert name of the concerned Automobile Association.\nIMT.10. INSTALLATION OF ANTI-THEFT DEVICE (Not applicable to Motor Trade \nPolicie"
  },
  {
    "title": "HANDICAPPED AND MENTALLY CHALLENGED PERSONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Notwithstanding anything to the contrary contained in the Policy it is hereby understood and \nagreed that the vehicle insured being specially designed /modified for use of blind, \nhandicapped and mentally challenged persons and suitable endorsement to this effect \nhaving been incorporated in the Registration Book by the Registering Authority, a discount of \n50% on the Own Damage premium for the vehicle insured is hereby allowed to the Insured. \nSubject otherwise to the terms exceptions conditions and limitations of the Policy. \n. \nIMT.15. PERSONAL ACCIDENT COVER TO THE INSURED OR ANY NAMED PER"
  },
  {
    "title": "OTHER THAN PAID DRIVER OR CLEANER (Applicable to private cars including three",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "wheelers rated as private cars and motorized Two-wheelers with or without side car \n<not for hire or reward>) \nIn consideration of the payment of an additional premium, it is hereby agreed and \nunderstood that the Company undertakes to pay compensation on the scale provided below"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Package \nPolicy - 5 years-IRDAN125RP0007V01201819"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy wording\n17\nfor bodily injury as hereinafter defined sustained by the Insured person in direct connection \nwith the vehicle insured, or whilst mounting and dismounting from or travelling in the vehicle \ninsured and caused by violent accidental external and visible means which independently of \nany other cause shall within six calendar months of the occurrence of such injury result in :- \nDetails of Injury \nScale \nof\nCompensation \ni) Death\n100% \nii) Loss of two limbs or sight of two eyes or one limb and\nsight of one eye\n100% \niii) Loss of one limb or sight of one eye\n50% \niv) Permanent To"
  },
  {
    "title": "AND THE PAID DRIVER OR CLEANER (For Vehicles rated as Private Cars and",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Motorised Two Wheelers <not for hire or reward> with or without side car) \nIn consideration of the payment of an additional premium, it is hereby understood and \nagreed that the Company undertakes to pay compensation on the scale provided below for \nbodily injuries hereinafter defined sustained by any passenger other than the Insured and/or \nthe paid driver, attendant or cleaner and/or a person in the employ of the Insured coming \nwithin the scope of the Workmen‟s Compensation Act, 1923 and subsequent amendments \nof the said Act and engaged in and upon the service of the Insured at the time su"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Package \nPolicy - 5 years-IRDAN125RP0007V01201819"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy wording\n18\nDetails of Injury \nScale \nof\nCompensation \ni) Death\n100% \nii) Loss of two limbs or sight of two eyes or one limb and\nsight of one eye\n100% \niii) Loss of one limb or sight of one eye\n50% \niv) Permanent Total Disablement from injuries other than\nnamed above\n100% \nProvided always that: \n1) compensation shall be payable under only one of the items (i) to (iv) above in respect of\nany such person arising out of any one occurrence and total liability of the Company shall\nnot in the aggregate exceed the sum of Rs. * during any one period of insurance in\nrespect of any such person.\n2)"
  },
  {
    "title": "CONDUCTORS:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(Applicable to all classes of vehicles) \nIn consideration of the payment of an additional premium, it is hereby understood and \nagreed that the Company undertakes to pay compensation on the scale provided below for \nbodily injury as hereinafter defined sustained by the paid driver/cleaner/conductor in the \nemploy of the Insured in direct connection with the vehicle insured whilst mounting into \ndismounting from or travelling in the insured vehicle and caused by violent accidental \nexternal and visible means which independently of any other cause shall within six calendar \nmonths of the occurre"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Package \nPolicy - 5 years-IRDAN125RP0007V01201819"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy wording\n19\nDetails of Injury \nScale \nof\nCompensation \ni)Death\n100% \nii) Loss of two limbs or sight of two eyes or one limb and\nsight of one eye\n100% \niii) Loss of one limb or sight of one eye\n50% \niv) Permanent Total Disablement from injuries other than\nnamed above\n100% \nProvided always that: \n1) compensation shall be payable under only one of the items (i) to (iv) above in respect of\nany such person arising out of any one occurrence and total liability of the Company shall\nnot in the aggregate exceed the sum of Rs. * during any one period of insurance in\nrespect of any such person.\n2) "
  },
  {
    "title": "PASSENGERS (ApplicabletoMotorised Two wheelers with or without side Car)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of the payment of an additional premium it is hereby understood and agreed \nthat the insurerundertakes to pay compensation to any unnamed hirer/ driver/any unnamed \npillion/ sidecar passenger* on thescale provided below for bodily injury caused by violent, \naccidental, external and visible means whilst mountinginto/onto and/or dismounting from or \ntraveling in/on the vehicle insured which independently of any other causeshall within three \ncalendar months of the occurrence of such injury results in :- \nDetails of Injury \nScale of\nCompensation \ni) Death\n100% \nii) Loss of two li"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Package \nPolicy - 5 years-IRDAN125RP0007V01201819"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy wording\n20\nProvided always that: - \n1) compensation shall be payable under only one of the items (i) to (iv) above in respect of\nany such person arising outof any one occurrence and total liability of the insurer shall not in\nthe aggregate exceed the sumofRs .......... ** duringany one period of insurance in respect of \nany such person. \n2) no compensation shall be payable in respect of death or injury directly or indirectly wholly\nor in part arising orresulting from or traceable to (a) intentional self injury suicide or\nattempted suicide physical defect or infirmityor (b) an accident h"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Package \nPolicy - 5 years-IRDAN125RP0007V01201819"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": "",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy wording\n21\nIt is hereby understood and agreed that notwithstanding anything to the contrary contained \nin the Policy the Company‟s liability is limited to Rs. 6000/- (Rupees six thousand only) for \ndamage to property other than the property belonging to the Insured or held in trust or in \ncustody or control of the Insured \nIn consideration of this reduction in the limit of liability a reduction in premium of Rs…..* is \nhereby made to the Insured. \nSubject otherwise to the terms conditions limitations and exceptions of the Policy. \n*To insert Rs.50 for Two wheelers, Rs.100 for private ca"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Package \nPolicy - 5 years-IRDAN125RP0007V01201819"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": "in",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy wording\n22\nmade under this Policy and/or of any expenditure by the Company in the exercise of his \ndiscretion under Condition no …** of this Policy . \nIf the expenditure incurred by the Company shall include any amount for which the Insured is \nresponsible hereunder such amount shall be repaid by the Insured to the Company forthwith. \nFor the purpose of this Endorsement the expression “event” shall mean an event or series of \nevents arising out of one cause in connection with the vehicle insured in respect of which \nindemnity is provided under this Policy. \nSubject otherwise to the term"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Package \nPolicy - 5 years-IRDAN125RP0007V01201819"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": "amount opted by the Insured under tariff",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Package \nPolicy - 5 years-IRDAN125RP0007V01201819 \nPolicy wording\n23\n* to insert voluntary deductible amount opted by the Insured under tariff for Private Car /\nTariff for motorised two wheelers.\n** to insert appropriate amount relating to the voluntary deductible opted as per the provision \nof the tariff for Private car / tariff for motorised two wheelers \n*** to insert aggregate amount of voluntary deductible opted and the compulsory deductible \napplicable to the vehicle insured as i"
  },
  {
    "title": "VEHICLE (For all Classes of vehicles)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of an additional premium of Rs. 50/- notwithstanding anything to the \ncontrary contained in the Policy it is hereby understood and agreed that the Company shall \nindemnify the insured against the Insured‟s legal liability under the Employee Compensation \nAct, 2010 , the Fatal Accidents Act, 1855 or at Common Law and subsequent amendments \nof these Acts prior to the date of this Endorsement in respect of personal injury to any paid"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Package \nPolicy - 5 years-IRDAN125RP0007V01201819 \nPolicy wording\n24\ndriver and/or conductor and/or cleaner whilst engaged in the service of the Insured in such \noccupation in connection with the vehicle insured herein and will in addition be responsible \nfor all costs and expenses incurred with its written consent. \nProvided always that: \n1) this Endorsement does not indemnify the Insured in respect of any liability in cases where\nthe Insured holds or subsequently effects with any ins"
  },
  {
    "title": "DRIVING IN THE EMPLOYER’S CAR (Private Car’s only/ Motorised two wheelers [not",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "for hire or reward]) \nIn consideration of the payment of an additional premium @ Rs.50/- per employee insured \nnotwithstanding anything to the contrary contained in the Policy it is hereby understood and \nagreed that the Company will indemnify the Insured against the Insured‟s liability at Common \nLaw and Statutory Liability under the Fatal Accidents Act,1855 for compensation (including \nlegal costs of any claimant) for death of or bodily injury to any employee (other than paid \ndrivers) of the within named Insured being carried in or upon or entering in or getting on to or \nalighting from or "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": "under",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Package \nPolicy - 5 years-IRDAN125RP0007V01201819 \nPolicy wording\n25\nIMT.31. RELIABILITY TRIALS AND RALLIES (Private Cars and Motorised Two \nWheelers Only) \nIn consideration of the payment of an additional premium it is hereby understood and agreed \nthat in the indemnity granted by this Policy is extended to apply whilst the vehicle insured is \nengaged in ……………………….* to be held at …………………** on or about the date of \n../../…. under the auspices of ........................................"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Package \nPolicy - 5 years-IRDAN125RP0007V01201819 \nPolicy wording\n26\nSubject otherwise to the terms, conditions limitations and exceptions of this Policy. \n* This additional premium is flat and irrespective of period of insurance not exceeding 12\nmonths. Any extension of the Policy period beyond 12 months will call for payment of\nfurther additional premium under this Endorsement.\nIMT. 33. LOSS OF ACCESSORIES (Applicable to Motorised Two Wheeler Policies only) \nIn consideration of the p"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Package \nPolicy - 5 years-IRDAN125RP0007V01201819 \nPolicy wording\n27"
  },
  {
    "title": "HDFC ERGO General Insurance Company Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "MUMBAI – 400078.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In case you are not satisfied with the response / resolution given / offered by the C&G cell, then you \ncan write to the Principal Grievance Officer of the Company at the following address \nTo the Principal Grievance Officer"
  },
  {
    "title": "HDFC ERGO General Insurance Company Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "MUMBAI – 400078.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "e-mail: principalgrievanceofficer@hdfcergo.com\nYou may also approach the nearest Insurance Ombudsman for resolution of your grievance. The \ncontact details of Ombudsman offices are mentioned below if your grievance pertains to: \n•\nInsurance claim that has been rejected or dispute of a claim on legal construction of the policy\n•\nDelay in settlement of claim\n•\nDispute with regard to premium\n•\nNon-receipt of your insurance document\nYou may \nalso \nrefer \nour \nwebsite \nwww.hdfcergo.com\" \nhttps://www.hdfcergo.com/customer- \ncare/grievances.html for detailed grievance redressed procedure."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Package \nPolicy - 5 years-IRDAN125RP0007V01201819 \nPolicy wording\n28"
  },
  {
    "title": "JURISDICTION OF OFFICE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(UNION TERRITORY, DISTRICT)"
  },
  {
    "title": "AHMEDABAD - Shri Kuldip Singh",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Gujarat, \nOffice of the Insurance Ombudsman, \nDadra & Nagar Haveli, \nJeevan Prakash Building, 6th floor, \nDaman and Diu. \nTilak Marg, Relief Road, \nAhmedabad – 380 001. \nTel.: 079 - 25501201/02/05/06 \nEmail: bimalokpal.ahmedabad@ecoi.co.in"
  },
  {
    "title": "BENGALURU - Smt. Neerja Shah",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Karnataka. \nOffice of the Insurance Ombudsman, \nJeevan Soudha Building,PID No. 57-27-N-19 \nGround Floor, 19/19, 24th Main Road,"
  },
  {
    "title": "JP Nagar, Ist Phase,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Bengaluru – 560 078. \nTel.: 080 - 26652048 / 26652049 \nEmail: bimalokpal.bengaluru@ecoi.co.in"
  },
  {
    "title": "BHOPAL - Shri Guru Saran Shrivastava",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Madhya Pradesh \nOffice of the Insurance Ombudsman, \nChattisgarh. \nJanak Vihar Complex, 2nd Floor, \n6, Malviya Nagar, Opp. Airtel Office, \nNear New Market, \nBhopal – 462 003. \nTel.: 0755 - 2769201 / 2769202 \nFax: 0755 - 2769203 \nEmail: bimalokpal.bhopal@ecoi.co.in"
  },
  {
    "title": "BHUBANESHWAR - Shri Suresh Chandra Panda",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Orissa. \nOffice of the Insurance Ombudsman, \n62, Forest park, \nBhubneshwar – 751 009. \nTel.: 0674 - 2596461 /2596455 \nFax: 0674 - 2596429 \nEmail: bimalokpal.bhubaneswar@ecoi.co.in"
  },
  {
    "title": "CHANDIGARH - Dr. Dinesh Kumar Verma",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "States of Punjab, Haryana (excluding 4 districts viz Gurugram, \nFaridabad, Sonepat and Bahadurgarh), Himachal Pradesh, Union \nTerritories of Jammu & Kashmir, Ladakh and Chandigarh. \nOffice of the Insurance Ombudsman, \nS.C.O. No. 101, 102 & 103, 2nd Floor,"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Package \nPolicy - 5 years-IRDAN125RP0007V01201819 \nPolicy wording\n29\nBatra Building, Sector 17 – D, \nChandigarh – 160 017. \nTel.: 0172 - 2706196 / 2706468 \nFax: 0172 - 2708274 \nEmail: bimalokpal.chandigarh@ecoi.co.in"
  },
  {
    "title": "CHENNAI - Shri M. Vasantha Krishna",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "State of Tamil Nadu and Union Territories - Puducherry Town and \nKaraikal (which are part of Union Terriority of Puducherry). \nOffice of the Insurance Ombudsman, \nFatima Akhtar Court, 4th Floor, 453, \nAnna Salai, Teynampet,"
  },
  {
    "title": "CHENNAI – 600 018.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 044 - 24333668 / 24335284 \nFax: 044 - 24333664 \nEmail: bimalokpal.chennai@ecoi.co.in"
  },
  {
    "title": "DELHI - Shri Sudhir Krishna",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Delhi, 4 Districts of Haryana viz. Gurugram, Faridabad, Sonepat and \nBahudurgarh \nOffice of the Insurance Ombudsman, \n2/2 A, Universal Insurance Building, \nAsaf Ali Road, \nNew Delhi – 110 002. \nTel.: 011 - 23232481/23213504 \nEmail: bimalokpal.delhi@ecoi.co.in"
  },
  {
    "title": "GUWAHATI - Shri Kiriti .B. Saha",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Assam, \nOffice of the Insurance Ombudsman, \nMeghalaya, \nJeevan Nivesh, 5th Floor, \nManipur, \nNr. Panbazar over bridge, S.S. Road, \nMizoram, \nGuwahati – 781001(ASSAM). \nArunachal Pradesh, \nTel.: 0361 - 2632204 / 2602205 \nNagaland and Tripura. \nEmail: bimalokpal.guwahati@ecoi.co.in"
  },
  {
    "title": "HYDERABAD - Shri I. Suresh Babu",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "State of Andhra Pradesh, Telangana and Yanam - a part of Union \nTerritory of Puducherry. \nOffice of the Insurance Ombudsman, \n6-2-46, 1st floor, \"Moin Court\",\nLane Opp. Saleem Function Palace, \nA. C. Guards, Lakdi-Ka-Pool,\nHyderabad - 500 004. \nTel.: 040 - 67504123 / 23312122 \nFax: 040 - 23376599 \nEmail: bimalokpal.hyderabad@ecoi.co.in"
  },
  {
    "title": "JAIPUR - Smt. Sandhya Baliga",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Rajasthan. \nOffice of the Insurance Ombudsman, \nJeevan Nidhi – II Bldg., Gr. Floor,"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Package \nPolicy - 5 years-IRDAN125RP0007V01201819 \nPolicy wording\n30\nBhawani Singh Marg, \nJaipur - 302 005. \nTel.: 0141 - 2740363 \nEmail: Bimalokpal.jaipur@ecoi.co.in"
  },
  {
    "title": "ERNAKULAM - Ms. Poonam Bodra",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "States of Kerala and Union Territory of (a) Lakshadweep (b) Mahe - a \npart of Union Territory of Puducherry. \nOffice of the Insurance Ombudsman, \n2nd Floor, Pulinat Bldg., \nOpp. Cochin Shipyard, M. G. Road, \nErnakulam - 682 015. \nTel.: 0484 - 2358759 / 2359338 \nFax: 0484 - 2359336 \nEmail: bimalokpal.ernakulam@ecoi.co.in"
  },
  {
    "title": "KOLKATA - Shri P. K. Rath",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "States of West Bengal, Sikkim and Union Territories of Andaman & \nNicobar Islands. \nOffice of the Insurance Ombudsman, \nHindustan Bldg. Annexe, 4th Floor, \n4, C.R. Avenue,"
  },
  {
    "title": "KOLKATA - 700 072.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 033 - 22124339 / 22124340 \nFax : 033 - 22124341 \nEmail: bimalokpal.kolkata@ecoi.co.in"
  },
  {
    "title": "LUCKNOW -Shri Justice Anil Kumar Srivastava",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Districts of Uttar Pradesh :  \nLaitpur, Jhansi, Mahoba, Hamirpur, Banda, Chitrakoot, Allahabad, \nMirzapur, Sonbhabdra, Fatehpur, Pratapgarh, Jaunpur,Varanasi, \nGazipur, Jalaun, Kanpur, Lucknow, Unnao, Sitapur, Lakhimpur, \nBahraich, Barabanki, Raebareli, Sravasti, Gonda, Faizabad, Amethi, \nKaushambi, Balrampur, Basti, Ambedkarnagar, Sultanpur, Maharajgang, \nSantkabirnagar, Azamgarh, Kushinagar, Gorkhpur, Deoria, Mau, \nGhazipur, Chandauli, Ballia, Sidharathnagar. \nOffice of the Insurance Ombudsman, \n6th Floor, Jeevan Bhawan, Phase-II, \nNawal Kishore Road, Hazratganj, \nLucknow - 226 001. \nTel.: 0"
  },
  {
    "title": "MUMBAI - Shri Milind A. Kharat",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Goa, \nOffice of the Insurance Ombudsman, \nMumbai Metropolitan Region \n3rd Floor, Jeevan Seva Annexe, \nexcluding Navi Mumbai & Thane. \nS. V. Road, Santacruz (W),\nMumbai - 400 054. \nTel.: 022 - 26106552 / 26106960 \nFax: 022 - 26106052 \nEmail: bimalokpal.mumbai@ecoi.co.in"
  },
  {
    "title": "NOIDA - Shri Chandra Shekhar Prasad",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "State of Uttaranchal and the following Districts of Uttar Pradesh: \nAgra, Aligarh, Bagpat, Bareilly, Bijnor, Budaun, Bulandshehar, Etah, \nKanooj, Mainpuri, Mathura, Meerut, Moradabad, Muzaffarnagar, Oraiyya, \nOffice of the Insurance Ombudsman,"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Package \nPolicy - 5 years-IRDAN125RP0007V01201819 \nPolicy wording\n31\nBhagwan Sahai Palace \nPilibhit, Etawah, Farrukhabad, Firozbad, Gautambodhanagar, \nGhaziabad, Hardoi, Shahjahanpur, Hapur, Shamli, Rampur, Kashganj, \nSambhal, Amroha, Hathras, Kanshiramnagar, Saharanpur. \n4th Floor, Main Road, \nNaya Bans, Sector 15, \nDistt: Gautam Buddh Nagar, \nU.P-201301.\nTel.: 0120-2514250 / 2514252 / 2514253 \nEmail: bimalokpal.noida@ecoi.co.in"
  },
  {
    "title": "PATNA - Shri N. K. Singh",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Bihar, \nOffice of the Insurance Ombudsman, \nJharkhand. \n1st Floor,Kalpana Arcade Building,, \nBazar Samiti Road, \nBahadurpur, \nPatna 800 006. \nTel.: 0612-2680952 \nEmail: bimalokpal.patna@ecoi.co.in"
  },
  {
    "title": "PUNE - Shri Vinay Sah",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Maharashtra, \nOffice of the Insurance Ombudsman, \nArea of Navi Mumbai and Thane \nJeevan Darshan Bldg., 3rd Floor, \nexcluding Mumbai Metropolitan Region. \nC.T.S. No.s. 195 to 198,\nN.C. Kelkar Road, Narayan Peth,\nPune – 411 030. \nTel.: 020-41312555 \nEmail: bimalokpal.pune@ecoi.co.in"
  }
]