[
  {
    "title": "start",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Liability Only Policy - Two wheeler \n- Annual - IRDAN125RP0002V01202122."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings\nLiability Only Policy - Two Wheeler - Annual\nWhereas the insured by a proposal and declaration dated as \nstated in the Schedule which shall be the basis of this contract \nand is deemed to be incorporated herein has applied to the \nCompany for the insurance hereinafter contained and has \npaid the premium mentioned in the schedule as consideration \nfor such insurance in respect of accidental loss or damage \noccurring during the period of insurance."
  },
  {
    "title": "NOW THIS POLICY WITNESSETH:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "That subject to the terms exceptions and conditions contained \nherein or endorsed or expressed hereon;\n1)"
  },
  {
    "title": "LIABILITY TO THIRD PARTIES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\t\nSubject to the limits of liability as laid down in the Schedule \nhereto the Company will indemnify the insured in the event \nof an accident caused by or arising out of the use of the \ninsured vehicle against all sums which the insured shall \nbecome legally liable to pay in respect of\n\t\ni)\t\nDeath of or bodily injury to any person so far as it \nis necessary to meet the requirements of the Motor \nVehicles Act.\n\t\nii)\t\nDamage to property other than property belonging \nto the insured or held in trust or in the custody or \ncontrol of the insured.\n2.\t\nThe Company will pay all costs and expenses in"
  },
  {
    "title": "AVOIDANCE OF CERTAIN TERMS AND RIGHT OF RECOVERY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Nothing in this Policy or any endorsement hereon shall affect \nthe right of any person indemnified by this policy or any \nother person to recover an amount under or by virtue of the \nProvisions of the Motor Vehicles Act.\nBut the Insured shall repay to the Company all sums paid by \nthe Company which the Company would not have been liable \nto pay but for the said provision."
  },
  {
    "title": "APPLICATION OF LIMITS OF INDEMNITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of any accident involving indemnity to more than \none person any limitation by the terms of this Policy and/or \nof any Endorsement thereon of the amount of any indemnity \nshall apply to the aggregate amount of indemnity to all persons \nindemnified and such indemnity shall apply in priority to the \ninsured."
  },
  {
    "title": "PERSONAL ACCIDENT COVER FOR OWNER-DRIVER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company undertakes to pay compensation as per the \nfollowing scale for bodily injury/ death sustained by the \nowner-driver of the vehicle, in direct connection with the \nvehicle insured or whilst driving or mounting into/dismounting \nfrom the vehicle insured or whilst traveling in it as a co-driver, \ncaused by violent accidental external and visible means which \nindependent of any other cause shall within six calendar \nmonths of such injury result in:\nNature of injury\nScale of \ncompensation\ni) \t\nDeath\n100%\nii) \t\nLoss of two limbs or sight of two eyes \nor one limb and sight of one eye.\n100%"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Liability Only Policy - Two wheeler \n- Annual - IRDAN125RP0002V01202122.\nC)\t\nSuch compensation shall be payable directly to the insured \nor to his/her legal representatives whose receipt shall be \nthe full discharge in respect of the injury to the insured.\nThis cover is subject to:\na.\t\nthe owner-driver is the registered owner of the vehicle \ninsured herein\nb.\t\nthe owner-driver is the insured named in this policy.\nc.\t\nthe owner-driver holds an effective driving license, in \naccordance with the provisions "
  },
  {
    "title": "GENERAL EXCEPTIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(Applicable to all sections of the Policy)\n1.\t\nThe Company shall not be liable in respect of any claim \narising whilst the vehicle insured herein\n\t\na.\t\nbeing used otherwise than in accordance with the \n‘Limitations as to Use’ or\n\t\nb.\t\nbeing driven by or is for the purpose of being driven \nby him/her in the charge of any person other than a \nDriver as stated in the Driver’s Clause\n2.\t\nThe Company shall not be liable in respect of any claim \narising out of contractual liability.\n3.\t\nExcept so far as in necessary to meet the requirements of \nthe Motor Vehicles Act, the Company shall not be liable"
  },
  {
    "title": "CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Policy and the Schedule shall be read together and any \nword or expression to which a specific meaning has been \nattached in any part of this Policy or of the Schedule shall bear \nthe same meaning wherever it may appear\n1.\t\nNotice shall be given in writing to the Company \nimmediately upon the occurrence of any accidental loss \nor damage in the event of any claim. Every letter claim \nwrit summons and/or process or copy thereof shall be \nforwarded to the Company immediately on receipt by \nthe insured. Notice shall also be given in writing to the \nCompany immediately the insured shall have k"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Liability Only Policy - Two wheeler \n- Annual - IRDAN125RP0002V01202122.\nbe cancelled unless evidence that the vehicle is insured \nelsewhere is produced.\n5.\t\nIf at the time of occurrence of an event that gives rise to \nany claim under this policy there is in existence any other \ninsurance covering the same liability, the Company shall \nnot be liable to pay or contribute more than its ratable \nproportion of any compensation, cost or expense.\n6.\t\nThe due observance and fulfillment of the terms, \nconditions"
  },
  {
    "title": "CLAIMS INTIMATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of loss due to an insured event the insurance \ncompany must be informed immediately.\nOur contact details are as follows:\nContact us- 022 6158 2020/ 022 6234 6234\nFor claim amount, KYC documents as below are mandatory\n1)"
  },
  {
    "title": "PAN Card",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "2)\t\nAadhar Card\n3)\t\nAny other supporting document\nFraud\nThis policy shall be voidable at the option of the Company in the \nevent of mis-representation, mis-description or non-disclosure \nof any material particulars by the Proposer. Any person who, \nknowingly and with intent to defraud the insurance company or \nany other person, files a proposal for insurance containing any \nfalse information, or conceals for the purpose of misleading, \nInformation concerning any fact material thereto, commits a \nfraudulent insurance act, which will render the policy voidable \nat the sole discretion of the insu"
  },
  {
    "title": "ENDORSEMENT WORDINGS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "IMT.1. EXTENSION OF GEOGRAPHICAL AREA\nIn consideration of the payment of an additional premium of \nRs….it is hereby understood and agreed that notwithstanding \nanything contained in this Policy to the contrary the \nGeographical Area in this Policy shall from the . ./. ./. . . to …/. \n./. . . . (both days inclusive) be deemed to include *\nIt is further specifically understood and agreed that such \ngeographical extension excludes cover for damage to the \nvehicle insured / injury to its occupants / third party liability in \nrespect of the vehicle insured during sea voyage / air passage \nfor the p"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Liability Only Policy - Two wheeler \n- Annual - IRDAN125RP0002V01202122.\nof parts and such monies shall be paid to the Lessors as long \nas they are the Owners of the vehicle insured and their receipt \nshall be a full and final discharge to the Company in respect \nof such loss or damage. It is also understood and agreed that \nnotwithstanding any provision in the Leasing Agreement to the \ncontrary, this Policy is issued to the insured namely ………as the \nprincipal party and not as agent or trustee and nothin"
  },
  {
    "title": "AGREEMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby declared and agreed that the vehicle insured is \npledged to / hypothecated with\n……(hereinafter referred to as the “Pledgee”) and it is further \nunderstood and agreed that the “Pledgee” is interested in any \nmonies which but for this Endorsement would be payable to \nthe Insured under this Policy in respect of such loss or damage \nto the vehicle insured as cannot be made good by repair and \n/ or replacement of parts and such monies shall be paid to \nthe Pledgee as long as they are the Pledgee of the vehicle \ninsured and their receipt shall be a full and final discharge to \nthe Compa"
  },
  {
    "title": "AUTOMOBILE ASSOCIATIONS (Private Cars and Motorised",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Two Wheelers Only)\nIt is hereby understood and agreed that in consideration of \nInsured’s membership of …………………...** a discount in premium \nof Rs………* is allowed to the Insured hereunder from ../../…. It \nis further understood and agreed that if the Insured ceases to \nbe a member of the above mentioned association during the \ncurrency of this Policy, the Insured shall immediately notify \nthe Company accordingly and refund to the Company, a \nproportionate amount of the discount allowed on this account \nfor the unexpired period of the cover.\nSubject otherwise to the terms exceptions conditions an"
  },
  {
    "title": "CHALLENGED PERSONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Notwithstanding anything to the contrary contained in the \nPolicy it is hereby understood and agreed that the vehicle \ninsured being specially designed /modified for use of blind, \nhandicapped and mentally challenged persons and suitable \nendorsement to this effect having been incorporated in the \nRegistration Book by the Registering Authority, a discount of \n50% on the Own Damage premium for the vehicle insured is \nhereby allowed to the Insured. Subject otherwise to the terms \nexceptions conditions and limitations of the Policy.\nIMT.15. PERSONAL ACCIDENT COVER TO THE INSURED"
  },
  {
    "title": "OR CLEANER (Applicable to private cars including three",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "wheelers rated as private cars and motorized Two-wheelers \nwith or without side car <not for hire or reward>)\nIn consideration of the payment of an additional premium, it is \nhereby agreed and understood that the Company undertakes \nto pay compensation on the scale provided below for bodily \ninjury as hereinafter defined sustained by the Insured person in \ndirect connection with the vehicle insured, or whilst mounting \nand dismounting from or travelling in the vehicle insured and \n\n5"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Liability Only Policy - Two wheeler \n- Annual - IRDAN125RP0002V01202122.\ncaused by violent accidental external and visible means which \nindependently of any other cause shall within six calendar \nmonths of the occurrence of such injury result in:-\nDetails of Injury\nScale of \nCompensation\ni) \t\nDeath\n100%\nii) \t\nLoss of two limbs or sight of two \neyes or one limb and sight of one \neye\n100%\niii) \t Loss of one limb or sight of one eye\n50%\niv) \t Permanent Total Disablement from \ninjuries other than named above"
  },
  {
    "title": "CLEANER (For Vehicles rated as Private Cars and Motorised",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Two Wheelers <not for hire or reward> with or without side \ncar)\nIn consideration of the payment of an additional premium, it is \nhereby understood and agreed that the Company undertakes \nto pay compensation on the scale provided below for bodily \ninjuries hereinafter defined sustained by any passenger other \nthan the Insured and/or the paid driver, attendant or cleaner \nand/or a person in the employ of the Insured coming within \nthe scope of the Workmen’s Compensation Act, 1923 and \nsubsequent amendments of the said Act and engaged in \nand upon the service of the Insured at the time such inju"
  },
  {
    "title": "CLEANERS AND CONDUCTORS: (Applicable to all classes",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "of vehicles)\nIn consideration of the payment of an additional premium, it is \nhereby understood and agreed that the Company undertakes \nto pay compensation on the scale provided below for bodily \ninjury as hereinafter defined sustained by the paid driver/\ncleaner/conductor in the employ of the Insured in direct \nconnection with the vehicle insured whilst mounting into \ndismounting from or travelling in the insured vehicle and \ncaused by violent accidental external and visible means which \nindependently of any other cause shall within six calendar \nmonths of the occurrence of such injury result"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Liability Only Policy - Two wheeler \n- Annual - IRDAN125RP0002V01202122.\nDetails of Injury\nScale of \nCompensation\ni)\t\nDeath\n100%\nii) \t\nLoss of two limbs sight of one eye \nor sight of two eyes or one limb and\n100%\niii) \t Loss of one limb or sight of one eye\n50%\niv) \t Permanent Total Disablement from \ninjuries other than named above\n100%\nProvided always that:\n1)\t\ncompensation shall be payable under only one of the items \n(i) to (iv) above in respect of any such person arising out \nof any one occurrence and"
  },
  {
    "title": "UNNAMED PILLION PASSENGERS (Applicableto Motorised",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Two wheelers with or without side Car)\nIn consideration of the payment of an additional premium it is \nhereby understood and agreed that the insurerundertakes to \npay compensation to any unnamed hirer/ driver/any unnamed \npillion/ sidecar passenger* on thescale provided below for \nbodily injury caused by violent, accidental, external and visible \nmeans whilst mountinginto/onto and/or dismounting from \nor traveling in/on the vehicle insured which independently \nof any other causeshall within three calendar months of the \noccurrence of such injury results in :-\nDetails of Injury\nScale of \nCompen"
  },
  {
    "title": "CUSTOMS DUTY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Notwithstanding anything to the contrary contained in this \nPolicy it is hereby understood and agreed that in the event of \nloss or damage to the vehicle insured and/or its accessories \nnecessitating the supply of a part not obtainable from stocks \nheld in the country in which the vehicle insured is held for \nrepair or in the event of the Company exercising the option \nunder ………., * to pay in cash the amount of the loss or damage \nthe liability of the Company in respect of any such part shall \nbe limited to :-\na)\t\n(i) \t the price quoted in the latest catalogue or the price \nlist issued by the "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Liability Only Policy - Two wheeler \n- Annual - IRDAN125RP0002V01202122.\nIMT.20.\t REDUCTION IN THE LIMIT OF LIABILITY FOR"
  },
  {
    "title": "PROPERTY DAMAGE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is hereby understood and agreed that notwithstanding \nanything to the contrary contained in the Policy the Company’s \nliability is limited to Rs. 6000/- (Rupees six thousand only) for \ndamage to property other than the property belonging to the \nInsured or held in trust or in custody or control of the Insured\nIn consideration of this reduction in the limit of liability a \nreduction in premium of Rs…..* is hereby made to the Insured.\nSubject otherwise to the terms conditions limitations and \nexceptions of the Policy.\n*To insert Rs.50 for Two wheelers, Rs.100 for private cars, Rs.150 \nfor Com"
  },
  {
    "title": "DEDUCTIBLE (Applicable to all CommercialVehicles",
    "deductible": ". in addition to any amount which",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "excluding taxis and motorized two wheelers carrying \npassengers for hire or reward.)\nNotwithstanding anything to the contrary contained herein it \nis hereby understood and agreed that\n1)\t\nSpecial Exclusions except in the case of Total Loss of \nthe vehicle insured, the insurer shall not be liableunder \nSection I of the policy for loss of or damage to lamps tyres \ntubes, mudguards bonnet side parts, bumpers and paint \nwork.\n2)\t\nCompulsory Deductible. in addition to any amount which \nthe insured may be required to bear underpara (a) above \nthe insured shall also bear under section I of the policy"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Liability Only Policy - Two wheeler \n- Annual - IRDAN125RP0002V01202122.\nIMT.24. ELECTRICAL / ELECTRONIC FITTINGS (Items fitted \nin the vehicle but not included in the manufacturer’s listed \nselling price of the vehicle – Package Policy only)\nIn consideration of the payment of additional premium of \nRs………, notwithstanding anything to the contrary contained \nin the Policy it is hereby understood and agreed that the \nCompany will indemnify the Insured against loss of or damage \nto such electrical and/or el"
  },
  {
    "title": "VEHICLE (For all Classes of vehicles)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of an additional premium of Rs. 50/- \nnotwithstanding anything to the contrary contained in the Policy \nit is hereby understood and agreed that the Company shall \nindemnify the insured against the Insured’s legal liability under \nthe Employee Compensation Act, 1923 , the Fatal Accidents \nAct, 1855 or at Common Law and subsequent amendments \nof these Acts prior to the date of this Endorsement in respect \nof personal injury to any paid driver and/or conductor and/or \ncleaner whilst engaged in the service of the Insured in such \noccupation in connection with the vehicle insured h"
  },
  {
    "title": "OTHER THAN PAID DRIVER AND / OR CONDUCTOR AND",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "/ OR CLEANER WHO MAY BE TRAVELLING OR DRIVING IN"
  },
  {
    "title": "THE EMPLOYER’S CAR (Private Car’s only/ Motorised two",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "wheelers [not for hire or reward])\nIn consideration of the payment of an additional premium @ \nRs.50/- per employee insured notwithstanding anything to the \ncontrary contained in the Policy it is hereby understood and \nagreed that the Company will indemnify the Insured against \nthe Insured’s liability at Common Law and Statutory Liability \nunder the Fatal Accidents Act,1855 for compensation (including \nlegal costs of any claimant) for death of or bodily injury to \nany employee (other than paid drivers) of the within named \nInsured being carried in or upon or entering in or getting on \nto or al"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": "under Section I of this Policy for the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Liability Only Policy - Two wheeler \n- Annual - IRDAN125RP0002V01202122.\n## It is further understood and agreed that while the vehicle \ninsured is engaged in\n…………..*, the Insured shall bear the first Rs ……………@ (or any \nless amount for which the claim may be assessed) of each and \nevery claim under Section I of this Policy.\nProvided that if the Company shall make any payment in \nexercise of its discretion under condition No. 3 of the Policy \nin settlement of any claim and such payment includes the \namount"
  },
  {
    "title": "EMPOYED AS DRIVERS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of the payment of an additional premium \nof Rs 100/-* it is hereby understood and agreed that in the \nevent of any Soldier/Sailor/Airman employed by the Insured \nto drive the vehicle insured being injured or killed whilst so \nemployed, this Policy will extend to relieve the Insured of his \nliability to indemnify Ministry of Defence under the respective \nRegulations.\nSubject otherwise to the terms, conditions limitations and \nexceptions of this Policy.\n* This additional premium is flat and irrespective of period \nof insurance not exceeding 12 months. Any extension of the \nPolic"
  },
  {
    "title": "BSNL Lines)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ø \t Emails – grievance@hdfcergo.com\nØ \t Designated Grievance Officer in each branch.\nØ \t Company Website – www.hdfcergo.com\nØ \t Fax : 022 - 66383699\nØ \t Courier : Any of our Branch office or corporate office\nYou may also approach the Complaint & Grievance (C&G) Cell \nat any of our branches with the details of your grievance during \nour working hours from Monday to Friday.\nIf you are not satisfied with our redressal of your grievance \nthrough one of the above methods, you may contact our Head \nof Customer Service at\nThe Complaint & Grievance Cell,"
  },
  {
    "title": "HDFC ERGO General Insurance Company Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "MUMBAI – 400078.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In case you are not satisfied with the response / resolution \ngiven / offered by the C&G cell, then you can write to the \nPrincipal Grievance Officer of the Company at the following \naddress\nTo the Principal Grievance Officer"
  },
  {
    "title": "HDFC ERGO General Insurance Company Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "MUMBAI – 400078.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "e-mail: principalgrievanceofficer@hdfcergo.com\nYou may also approach the nearest Insurance Ombudsman \nfor resolution of your grievance. The contact details of \nOmbudsman offices are mentioned below if your grievance \npertains to:\n•\t\nInsurance claim that has been rejected or dispute of a \nclaim on legal construction of the policy\n•\t\nDelay in settlement of claim\n•\t\nDispute with regard to premium\n•\t\nNon-receipt of your insurance document\n\n10"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Liability Only Policy - Two wheeler \n- Annual - IRDAN125RP0002V01202122.\nYou\tmay\talso\trefer our website www.hdfcergo.com, https://www.hdfcergo.com/customer- care/grievances.html for detailed \ngrievance redressed procedure.\nNames of Ombudsman and Addresses of Ombudsmen Centers\nOffice Details \nJurisdiction of Office Union Territory, District"
  },
  {
    "title": "AHMEDABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nJeevan Prakash Building, 6th floor, \nTilak Marg, Relief Road, \nAhmedabad – 380 001. \nTel.: 079 - 25501201/02\nEmail: bimalokpal.ahmedabad@cioins.co.in\nGujarat, Dadra & Nagar Haveli, Daman and Diu."
  },
  {
    "title": "BENGALURU",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nJeevan Soudha Building,PID No. 57-27-N-19 \nGround Floor, 19/19, 24th Main Road,"
  },
  {
    "title": "JP Nagar, Ist Phase,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Bengaluru – 560 078. \nTel.: 080 - 26652048 / 26652049 \nEmail: bimalokpal.bengaluru@cioins.co.in\nKarnataka."
  },
  {
    "title": "BHOPAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n1st floor,”Jeevan Shikha”, 60-B,Hoshangabad Road, \nOpp. Gayatri Mandir, Bhopal – 462 011.\nTel.: 0755 - 2769201 / 2769202\nEmail: bimalokpal.bhopal@cioins.co.in\nMadhya Pradesh Chattisgarh."
  },
  {
    "title": "BHUBANESHWAR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n62, Forest park, Bhubneshwar – 751 009.\nTel.: 0674 - 2596461 /2596455\nFax: 0674 - 2596429\nEmail: bimalokpal.bhubaneswar@cioins.co.in\nOrissa."
  },
  {
    "title": "CHANDIGARH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nJeevan Deep Building SCO 20-27,\nGround Floor Sector- 17 A, Chandigarh – 160 017.\nTel.: 0172-2706468\nEmail: bimalokpal.chandigarh@cioins.co.in\nStates of Punjab, Haryana (excluding 4 districts viz Gurugram, \nFaridabad, Sonepat and Bahadurgarh), Himachal Pradesh, Union \nTerritories of Jammu & Kashmir, Ladakh and Chandigarh."
  },
  {
    "title": "CHENNAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nFatima Akhtar Court, 4th Floor, 453, \nAnna Salai, Teynampet,"
  },
  {
    "title": "CHENNAI – 600 018.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 044 - 24333668  \nFax: 044 - 24333664 \nEmail: bimalokpal.chennai@cioins.co.in\nTamil Nadu, Puducherry Town and Karaikal (which are part of \nPuducherry)."
  },
  {
    "title": "DELHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2/2 A, Universal Insurance Building,\nAsaf Ali Road,\nNew Delhi – 110 002.\nTel.: 011 - 23237539\nEmail: bimalokpal.delhi@cioins.co.in\nDelhi, 4 districts of Haryana vizGurugram, Faridabad, Sonepat and \nBahadurgarh)\n\n11"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Liability Only Policy - Two wheeler \n- Annual - IRDAN125RP0002V01202122.\nOffice Details \nJurisdiction of Office Union Territory, District"
  },
  {
    "title": "GUWAHATI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nivesh, 5th Floor,\nNr. Panbazar over bridge, S.S. Road,\nGuwahati – 781001 (ASSAM).\nTel.: 0361 - 2632204 / 2602205\nEmail: bimalokpal.guwahati@cioins.co.in\nAssam, Meghalaya, Manipur, Mizoram, Arunachal Pradesh, Nagaland \nand Tripura."
  },
  {
    "title": "HYDERABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6-2-46, 1st floor, “Moin Court”,\nLane Opp. Saleem Function Palace,\nA. C. Guards, Lakdi-Ka-Pool,\nHyderabad - 500 004.\nTel.: 040 - 23312122\nEmail: bimalokpal.hyderabad@cioins.co.in\nAndhra Pradesh, Telangana, Yanam and part of Union Territory of \nPuducherry."
  },
  {
    "title": "JAIPUR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nidhi – II Bldg., Gr. Floor,\nBhawani Singh Marg,\nJaipur - 302 005.\nTel.: 0141 - 2740363 /2740798\nEmail: bimalokpal.jaipur@cioins.co.in\nRajasthan."
  },
  {
    "title": "KOCH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n10th Floor, Jeevan Prakash,LIC Building,\nOpp to Maharaja’s College Ground,M.G.Road,\nKochi - 682 011.\nTel.: 0484 - 2358759\nEmail: bimalokpal.ernakulam@cioins.co.in\nKerala, Lakshadweep, Mahe-a part of Union Territory of Puducherry."
  },
  {
    "title": "KOLKATA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nHindustan Bldg. Annexe, 4th Floor,\n4, C.R. Avenue,"
  },
  {
    "title": "KOLKATA - 700 072.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 033 - 22124339 \nFax : 033 - 22124341\nEmail: bimalokpal.kolkata@cioins.co.i\nWest Bengal, Sikkim, Andaman & Nicobar Islands."
  },
  {
    "title": "LUCKNOW",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6th Floor, Jeevan Bhawan, Phase-II,\nNawal Kishore Road, Hazratganj,\nLucknow - 226 001.\nTel.: 0522 - 4002082 / 3500613\nEmail: bimalokpal.lucknow@cioins.co.in\nDistricts of Uttar Pradesh :\nLalitpur, Jhansi, Mahoba, Hamirpur, Banda, Chitrakoot, Allahabad, \nMirzapur, Sonbhabdra, Fatehpur, Pratapgarh, Jaunpur, Varanasi, \nGazipur, Jalaun, Kanpur, Lucknow, Unnao, Sitapur, Lakhimpur, \nBahraich, Barabanki, Raebareli, Sravasti, Gonda, Faizabad, \nAmethi, Kaushambi, Balrampur, Basti, Ambedkarnagar, Sultanpur, \nMaharajgang, Santkabirnagar, Azamgarh, Kushinagar, Gorkhpur, \n"
  },
  {
    "title": "MUMBAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n3rd Floor, Jeevan Seva Annexe,\nS. V. Road, Santacruz (W),\nMumbai - 400 054.\nTel.: 022 - 69038800/27/29/31/32/33\nEmail: bimalokpal.mumbai@cioins.co.in\nGoa, Mumbai Metropolitan Region excluding Navi Mumbai & Thane.\n\n12"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Liability Only Policy - Two wheeler \n- Annual - IRDAN125RP0002V01202122.\nOffice Details \nJurisdiction of Office Union Territory, District"
  },
  {
    "title": "NOIDA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nBhagwan Sahai Palace\n4th Floor, Main Road,\nNaya Bans, Sector 15,\nDistt: Gautam Buddh Nagar,\nU.P - 201301.\nTel.: 0120-2514252 / 2514253\nEmail: bimalokpal.noida@cioins.co.in\nState of Uttaranchal and the following Districts of Uttar Pradesh:\nAgra, Aligarh, Bagpat, Bareilly, Bijnor, Budaun, Bulandshehar, Etah, \nKanooj, Mainpuri, Mathura, Meerut, Moradabad, Muzaffarnagar, \nOraiyya, Pilibhit, Etawah, Farrukhabad, Firozbad, Gautambodhanagar, \nGhaziabad, Hardoi, Shahjahanpur, Hapur, Shamli, Rampur, Kashganj, \nSambhal, Amroha, Hathras, Kanshiramnagar, Saharanpur."
  },
  {
    "title": "PATNA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2nd Floor, Lalit Bhawan,\nBailey Road,\nPatna 800 001.\nTel.: 0612-2547068\nEmail: bimalokpal.patna@cioins.co.in\nBihar, Jharkhand."
  },
  {
    "title": "PUNE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Darshan Bldg., \n3rd Floor,C.T.S. No.s. 195 to 198,\nN.C. Kelkar Road, \nNarayan Peth,\nPune – 411 030.\nTel.: 020-24471175\nEmail: bimalokpal.pune@cioins.co.in\nMaharashtra, Area of Navi Mumbai and Thane excluding Mumbai \nMetropolitan Region."
  }
]