[
  {
    "title": "start",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 16th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Liability \nOnly - 5 years - IRDAN125RP0005V01201819."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings\nMotor Insurance –Two Wheeler Liability Only – 5 Years"
  },
  {
    "title": "LIABILITY ONLY – 5 YEARS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Whereas the insured by a proposal and declaration dated \nas stated in the Schedule which shall be the basis of this \ncontract and is deemed to be incorporated herein has \napplied to the Company for the insurance hereinafter \ncontained and has paid the premium mentioned in the \nschedule as consideration for such insurance in respect \nof accidental loss or damage occurring during the period \nof insurance."
  },
  {
    "title": "NOW THIS POLICY WITNESSETH:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "That subject to the terms exceptions and conditions \ncontained herein or endorsed or expressed hereon;\n1) \t LIABILITY TO THIRD PARTIES\n1.\t\nSubject to the limits of liability as laid down in the \nSchedule hereto the Company will indemnify the \ninsured in the event of an accident caused by or arising \nout of the use of the insured vehicle against all sums \nwhich the insured shall become legally liable to pay in \nrespect of\ni)\t\nDeath of or bodily injury to any person so far as it \nis necessary to meet the requirements of the Motor \nVehicles Act,\nii)\t\ndamage to property other than property belongi"
  },
  {
    "title": "RECOVERY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Nothing in this Policy or any endorsement hereon shall \naffect the right of any person indemnified by this policy or \nany other person to recover an amount under or by virtue \nof the Provisions of the Motor Vehicles Act.\nBut the Insured shall repay to the Company all sums paid \nby the Company which the Company would not have been \nliable to pay but for the said provision."
  },
  {
    "title": "APPLICATION OF LIMITS OF INDEMNITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of any accident involving indemnity to more \nthan one person any limitation by the terms of this Policy \nand/or of any Endorsement thereon of the amount of any \nindemnity shall apply to the aggregate amount of indemnity \nto all persons indemnified and such indemnity shall apply \nin priority to the insured."
  },
  {
    "title": "PERSONAL ACCIDENT COVER FOROWNER-DRIVER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company undertakes to pay compensation as per \nthe following scale for bodily injury/ death sustained by \nthe owner-driver of the vehicle, in direct connection with \nthe vehicle insured or whilst driving or mounting into/\ndismounting from the vehicle insured or whilst traveling in \nit as a co-driver, caused by violent accidental external and \nvisible means which independent of any other cause shall \nwithin six calendar months of such injury result in:\nNature of injury\nScale of \ncompensation\ni) \t\nDeath\n100%\nii) \t Loss of two limbs or sight of two \neyes or one limb and sight of one \neye.\n100"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 16th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Liability \nOnly - 5 years - IRDAN125RP0005V01201819.\nB)\t\nno compensation shall be payable in respect of death \nor bodily injury directly or indirectly wholly or in part \narising or resulting from or traceable to:\n\t\n1.\t\nintentional self injury suicide or attempted suicide \nphysical defect or infirmity\n\t\n\t\nor\n\t\n2.\t\nan accident happening whilst such person is under \nthe influence of intoxicating liquor or drugs.\nC)\t\nSuch compensation shall be payable directly to the insured \nor to his/her"
  },
  {
    "title": "GENERAL EXCEPTIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(Applicable to all sections of the Policy)\n1.\t\nThe Company shall not be liable in respect of any claim \narising whilst the vehicle insured herein\n\t\na.\t\nbeing used otherwise than in accordance with the \n“Limitations as to Use” \n\t\n\t\nor\n\t\nb.\t\nbeing driven by or is for the purpose of being driven \nby him/her in the charge of any person other than a \nDriver as stated in the Driver’s Clause\n2.\t\nThe Company shall not be liable in respect of any claim \narising out of contractual liability.\n3.\t\nExcept so far as in necessary to meet the requirements of \nthe Motor Vehicles Act, the Company shall not be l"
  },
  {
    "title": "CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Policy and the Schedule shall be read together and any \nword or expression to which a specific meaning has been \nattached in any part of this Policy or of the Schedule shall \nbear the same meaning wherever it may appear\n1.\t\nNotice shall be given in writing to the Company \nimmediately upon the occurrence of any accidental loss \nor damage in the event of any claim. Every letter claim \nwrit summons and/or process or copy thereof shall be \nforwarded to the Company immediately on receipt by \nthe insured. Notice shall also be given in writing to the \nCompany immediately the insured shall have k"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 16th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Liability \nOnly - 5 years - IRDAN125RP0005V01201819.\nof established fraud, by giving minimum notice of 7 days \nto the Insured. \n\t\nIn case of No claim: The Company shall refund \nproportionate premium for the unexpired policy period.\n\t\nIn case of claim: No refund shall be made for the year \nin which claim is made. The Company shall refund \nproportionate premium for the unexpired policy years\nb) \t Under no circumstances can the company cancel \nstatutory Motor Third Party Liability insuran"
  },
  {
    "title": "CLAIMS INTIMATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of loss due to an insured event the insurance \ncompany must be informed immediately.\nOur contact details are as follows:\nContact us- 022 6158 2020/ 022 6234 6234\nFor claim amount, KYC documents as below are mandatory\n1)"
  },
  {
    "title": "PAN Card",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "2)\t\nAadhar Card\n3)\t\nAny other supporting document\nFraud\nThis policy shall be voidable at the option of the Company in the \nevent of mis-representation, mis-description or non-disclosure \nof any material particulars by the Proposer. Any person who, \nknowingly and with intent to defraud the insurance company or \nany other person, files a proposal for insurance containing any \nfalse information, or conceals for the purpose of misleading, \nInformation concerning any fact material thereto, commits a \nfraudulent insurance act, which will render the policy voidable \nat the sole discretion of the insu"
  },
  {
    "title": "ENDORSEMENT WORDINGS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "IMT.1. EXTENSION OF GEOGRAPHICAL AREA\nIn consideration of the payment of an additional premium of \nRs….it is hereby understood and agreed that notwithstanding \nanything contained in this Policy to the contrary the \nGeographical Area in this Policy shall from the . ./. ./. . . to \n…/. ./ (both days inclusive) be deemed to include *\nIt is further specifically understood and agreed that such \ngeographical extension excludes cover for damage to the \nvehicle insured / injury to its occupants / third party liability \nin respect of the vehicle insured during sea voyage / air \npassage for the purpose "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 16th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Liability \nOnly - 5 years - IRDAN125RP0005V01201819.\nIn consequence of this change, an extra / refund premium \nof Rs......... is charged/ allowed to theinsured.\nSubject otherwise to the terms exceptions conditions and \nlimitations of this Policy.\nIMT.6. LEASE AGREEMENT\nIt is hereby understood and agreed that …… (hereinafter \nreferred to as the Lessors) are the Owners of the vehicle \ninsured and that the vehicle insured is the subject of a Lease \nAgreement made between the Lessor on the"
  },
  {
    "title": "AGREEMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby declared and agreed that the vehicle insured is \npledged to / hypothecated with\n……(hereinafter referred to as the “Pledgee”) and it is further \nunderstood and agreed that the “Pledgee” is interested \nin any monies which but for this Endorsement would be \npayable to the Insured under this Policy in respect of such \nloss or damage to the vehicle insured as cannot be made \ngood by repair and / or replacement of parts and such \nmonies shall be paid to the Pledgee as long as they are \nthe Pledgee of the vehicle insured and their receipt shall \nbe a full and final discharge to the Compa"
  },
  {
    "title": "AUTOMOBILE ASSOCIATIONS (Private Cars and",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Motorised Two Wheelers Only)\nIt is hereby understood and agreed that in consideration of \nInsured s membership of ………………..................................…...** \na discount in premium of Rs………* is allowed to the Insured \nhereunder from ../../…. It is further understood and agreed \nthat if the Insured ceases to be a member of the above \nmentioned association during the currency of this Policy, the \nInsured shall immediately notify the Company accordingly \nand refund to the Company, a proportionate amount of the \ndiscount allowed on this account for the unexpired period \nof the cover.\nSubject ot"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 16th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Liability \nOnly - 5 years - IRDAN125RP0005V01201819.\nIMT.12. DISCOUNT FOR SPECIALY DESIGNED/MODIFIED"
  },
  {
    "title": "MENTALLY CHALLENGED PERSONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Notwithstanding anything to the contrary contained in \nthe Policy it is hereby understood and agreed that the \nvehicle insured being specially designed /modified for use \nof blind, handicapped and mentally challenged persons \nand suitable endorsement to this effect having been \nincorporated in the Registration Book by the Registering \nAuthority, a discount of 50% on the Own Damage premium \nfor the vehicle insured is hereby allowed to the Insured. \nSubject otherwise to the terms exceptions conditions and \nlimitations of the Policy.\nIMT.15. PERSONAL ACCIDENT COVER TO THE INSURED"
  },
  {
    "title": "OR CLEANER (Applicable to private cars including three",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "wheelers rated as private cars and motorized Two-\nwheelers with or without side car <not for hire or reward>)\nIn consideration of the payment of an additional premium, it is \nhereby agreed and understood that the Company undertakes \nto pay compensation on the scale provided below for bodily \ninjury as hereinafter defined sustained by the Insured person in \ndirect connection with the vehicle insured, or whilst mounting \nand dismounting from or travelling in the vehicle insured and \ncaused by violent accidental external and visible means which \nindependently of any other cause shall within six c"
  },
  {
    "title": "CLEANER (For Vehicles rated as Private Cars and Motorised",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Two Wheelers <not for hire or reward> with or without side \ncar)\nIn consideration of the payment of an additional premium, it is \nhereby understood and agreed that the Company undertakes \nto pay compensation on the scale provided below for bodily \ninjuries hereinafter defined sustained by any passenger other \nthan the Insured and/or the paid driver, attendant or cleaner \nand/or a person in the employ of the Insured coming within \nthe scope of the Workmen s Compensation Act, 1923 and \nsubsequent amendments of the said Act and engaged in \nand upon the service of the Insured at the time such inju"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 16th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Liability \nOnly - 5 years - IRDAN125RP0005V01201819.\n** The registered sitting capacity of the vehicle insured to be \ninserted.\nIMT.17. PERSONAL ACCIDENT COVER TO PAID DRIVERS,"
  },
  {
    "title": "CLEANERS AND CONDUCTORS: (Applicable to all classes",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "of vehicles)\nIn consideration of the payment of an additional premium, it is \nhereby understood and agreed that the Company undertakes \nto pay compensation on the scale provided below for bodily \ninjury as hereinafter defined sustained by the paid driver/\ncleaner/conductor in the employ of the Insured in direct \nconnection with the vehicle insured whilst mounting into \ndismounting from or travelling in the insured vehicle and \ncaused by violent accidental external and visible means which \nindependently of any other cause shall within six calendar \nmonths of the occurrence of such injury result"
  },
  {
    "title": "UNNAMEDPILLION PASSENGERS (Applicableto Motorised",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Two wheelers with or without side Car)\nIn consideration of the payment of an additional premium it is \nhereby understood and agreed that the insurerundertakes to \npay compensation to any unnamed hirer/ driver/any unnamed \npillion/ sidecar passenger* on thescale provided below for \nbodily injury caused by violent, accidental, external and visible \nmeans whilst mountinginto/onto and/or dismounting from \nor traveling in/on the vehicle insured which independently \nof any other causeshall within three calendar months of the \noccurrence of such injury results in:-\nDetails of Injury\nScale of \nCompens"
  },
  {
    "title": "CUSTOMS DUTY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Notwithstanding anything to the contrary contained in this \nPolicy it is hereby understood and agreed that in the event of \nloss or damage to the vehicle insured and/or its accessories \nnecessitating the supply of a part not obtainable from stocks \nheld in the country in which the vehicle insured is held for \nrepair or in the event of the Company exercising the option \nunder …...……., * to pay in cash the amount of the loss or damage \nthe liability of the Company in respect of any such part shall \nbe limited to :-\na)\t\n(i) \t the price quoted in the latest catalogue or the price \nlist issued by t"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 16th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Liability \nOnly - 5 years - IRDAN125RP0005V01201819.\nfor repair and the amount of the relative import duty \nless depreciation applicable under the Policy; and\nb)\t\nthe reasonable cost of fitting such parts.\nSubject otherwise to the terms conditions limitations and \nexceptions of this Policy.\n* Insert “Condition 3” in the case of the Private Car and \nMotorised Two Wheeler Policies and “Condition 4” in the case \nof Commercial Vehicles Policy.\nIMT.20. REDUCTION IN THE LIMIT OF LIABILITY FO"
  },
  {
    "title": "PROPERTY DAMAGE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is hereby understood and agreed that notwithstanding \nanything to the contrary contained in the Policy the Company’s \nliability is limited to Rs. 6000/- (Rupees six thousand only) for \ndamage to property other than the property belonging to the \nInsured or held in trust or in custody or control of the Insured\nIn consideration of this reduction in the limit of liability a \nreduction in premium of Rs…..* is hereby made to the Insured.\nSubject otherwise to the terms conditions limitations and \nexceptions of the Policy.\n*To insert Rs.50 for Two wheelers, Rs.100 for private cars, Rs.150 \nfor Com"
  },
  {
    "title": "DEDUCTIBLE (Applicable to all Commercial Vehicles",
    "deductible": ". in addition to any amount which",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "excluding taxis and motorized two wheelers carrying \npassengers for hire or reward.)\nNotwithstanding anything to the contrary contained herein it \nis hereby understood and agreed that\n1)\t\nSpecial Exclusions except in the case of Total Loss of \nthe vehicle insured, the insurer shall not be liableunder \nSection I of the policy for loss of or damage to lamps tyres \ntubes, mudguards bonnet side parts, bumpers and paint \nwork.\n2)\t\nCompulsory Deductible. in addition to any amount which \nthe insured may be required to bear underpara (a) above \nthe insured shall also bear under section I of the policy"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 16th Floor,",
    "deductible": "amount opted by the Insured",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Liability \nOnly - 5 years - IRDAN125RP0005V01201819.\nSubject otherwise to the terms conditions limitations and \nexceptions of this Policy.\n* to insert voluntary deductible amount opted by the Insured \nunder tariff for Private Car / Tariff for motorised two wheelers.\n** to insert appropriate amount relating to the voluntary \ndeductible opted as per the provision of the tariff for Private \ncar / tariff for motorised two wheelers\n*** to insert aggregate amount of voluntary deductible opte"
  },
  {
    "title": "VEHICLE (For all Classes of vehicles)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of an additional premium of Rs. 50/- \nnotwithstanding anything to the contrary contained in the Policy \nit is hereby understood and agreed that the Company shall \nindemnify the insured against the Insured s legal liability under \nthe Employee Compensation Act, 1923 , the Fatal Accidents \nAct, 1855 or at Common Law and subsequent amendments \nof these Acts prior to the date of this Endorsement in respect \nof personal injury to any paid driver and/or conductor and/or \ncleaner whilst engaged in the service of the Insured in such \noccupation in connection with the vehicle insured h"
  },
  {
    "title": "OTHER THAN PAID DRIVER AND / OR CONDUCTOR AND",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "/ OR CLEANER WHO MAY BE TRAVELLING OR DRIVING IN"
  },
  {
    "title": "THE EMPLOYER’S CAR (Private Car’s only/ Motorised two",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "wheelers [not for hire or reward])\nIn consideration of the payment of an additional premium @ \nRs.50/- per employee insured notwithstanding anything to the \ncontrary contained in the Policy it is hereby understood and \nagreed that the Company will indemnify the Insured against \nthe Insured s liability at Common Law and Statutory Liability \nunder the Fatal Accidents Act,1855 for compensation (including \nlegal costs of any claimant) for death of or bodily injury to \nany employee (other than paid drivers) of the within named \nInsured being carried in or upon or entering in or getting on \nto or al"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 16th Floor,",
    "deductible": "under Section I of this Policy for the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Liability \nOnly - 5 years - IRDAN125RP0005V01201819.\n............................#\nProvided that –\na) \t No indemnity shall be granted by this Endorsement to....\n........................................... #\nb)\t\nThis Policy does not cover use for organised racing, pace \nmaking, or speed testing.\nc)\t\nDuring the course of the ............ *, the Company shall not \nbe liable in respect of death of or bodily injury to any \nperson being carried in or upon or entering or getting on \nto or ali"
  },
  {
    "title": "EMPOYED AS DRIVERS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of the payment of an additional premium \nof Rs 100/-* it is hereby understood and agreed that in the \nevent of any Soldier/Sailor/Airman employed by the Insured \nto drive the vehicle insured being injured or killed whilst so \nemployed, this Policy will extend to relieve the Insured of his \nliability to indemnify Ministry of Defence under the respective \nRegulations.\nSubject otherwise to the terms, conditions limitations and \nexceptions of this Policy.\n* This additional premium is flat and irrespective of period \nof insurance not exceeding 12 months. Any extension of the \nPolic"
  },
  {
    "title": "HDFC ERGO General Insurance Company Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West).",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": ""
  },
  {
    "title": "MUMBAI – 400078.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In case you are not satisfied with the response / resolution \ngiven / offered by the C&G cell, then you can write to the \nPrincipal Grievance Officer of the Company at the following \naddress\n\t\nTo the Principal Grievance Officer"
  },
  {
    "title": "HDFC ERGO General Insurance Company Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West).",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": ""
  },
  {
    "title": "MUMBAI – 400078.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "e-mail:  cgo@hdfcergo.com\nGrievance may also be lodged at IRDAI Integrated Grievance \nManagement System- https://bimabharosa.irdai.gov.in\nYou may also approach the nearest Insurance Ombudsman \nfor resolution of your grievance. The contact details of \nOmbudsman offices are mentioned below if your grievance \npertains to:\n•\t\nInsurance claim that has been rejected or dispute of a \nclaim on legal construction of the policy\n•\t\nDelay in settlement of claim\n•\t\nDispute with regard to premium\n•\t\nNon-receipt of your insurance document\n\n10"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 16th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Liability \nOnly - 5 years - IRDAN125RP0005V01201819.\nou may also refer Our website www.hdfcergo.com https://www.hdfcergo.com/customer-voice/grievances for detailed \ngrievance redressal procedure.\nNames of Ombudsman and Addresses of Ombudsmen Centers\nOffice Details \nJurisdiction of Office Union Territory, District"
  },
  {
    "title": "AHMEDABAD -",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nJeevan Prakash Building, 6th floor, \nTilak Marg, Relief Road, \nAhmedabad – 380 001. \nTel.: 079 - 25501201/02\nEmail: bimalokpal.ahmedabad@cioins.co.in\nGujarat, Dadra & Nagar Haveli, Daman and Diu."
  },
  {
    "title": "BENGALURU -",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nJeevan Soudha Building,PID No. 57-27-N-19 \nGround Floor, 19/19, 24th Main Road,"
  },
  {
    "title": "JP Nagar, Ist Phase,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Bengaluru – 560 078. \nTel.: 080 - 26652048 / 26652049 \nEmail: bimalokpal.bengaluru@cioins.co.in\nKarnataka."
  },
  {
    "title": "BHOPAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n1st floor,”Jeevan Shikha”, 60-B,Hoshangabad Road, \nOpp. Gayatri Mandir, Bhopal – 462 011.\nTel.: 0755 - 2769201 / 2769202\nEmail: bimalokpal.bhopal@cioins.co.in\nMadhya Pradesh Chattisgarh."
  },
  {
    "title": "BHUBANESHWAR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n62, Forest park, Bhubneshwar – 751 009.\nTel.: 0674 - 2596461 /2596455\nFax: 0674 - 2596429\nEmail: bimalokpal.bhubaneswar@cioins.co.in\nOrissa."
  },
  {
    "title": "CHANDIGARH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nJeevan Deep Building SCO 20-27,\nGround Floor Sector- 17 A, Chandigarh – 160 017.\nTel.: 0172-2706468\nEmail: bimalokpal.chandigarh@cioins.co.in\nStates of Punjab, Haryana (excluding 4 districts viz Gurugram, \nFaridabad, Sonepat and Bahadurgarh), Himachal Pradesh, Union \nTerritories of Jammu & Kashmir, Ladakh and Chandigarh."
  },
  {
    "title": "CHENNAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nFatima Akhtar Court, 4th Floor, 453, \nAnna Salai, Teynampet,"
  },
  {
    "title": "CHENNAI – 600 018.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 044 - 24333668  \nFax: 044 - 24333664 \nEmail: bimalokpal.chennai@cioins.co.in\nTamil Nadu, Puducherry Town and Karaikal (which are part of \nPuducherry)."
  },
  {
    "title": "DELHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2/2 A, Universal Insurance Building,\nAsaf Ali Road,\nNew Delhi – 110 002.\nTel.: 011 - 23237539\nEmail: bimalokpal.delhi@cioins.co.in\nDelhi, 4 districts of Haryana vizGurugram, Faridabad, Sonepat and \nBahadurgarh)\n\n11"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 16th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Liability \nOnly - 5 years - IRDAN125RP0005V01201819.\nOffice Details \nJurisdiction of Office Union Territory, District"
  },
  {
    "title": "GUWAHATI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nivesh, 5th Floor,\nNr. Panbazar over bridge, S.S. Road,\nGuwahati – 781001 (ASSAM).\nTel.: 0361 - 2632204 / 2602205\nEmail: bimalokpal.guwahati@cioins.co.in\nAssam, Meghalaya, Manipur, Mizoram, Arunachal Pradesh, Nagaland \nand Tripura."
  },
  {
    "title": "HYDERABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6-2-46, 1st floor, “Moin Court”,\nLane Opp. Saleem Function Palace,\nA. C. Guards, Lakdi-Ka-Pool,\nHyderabad - 500 004.\nTel.: 040 - 23312122\nEmail: bimalokpal.hyderabad@cioins.co.in\nAndhra Pradesh, Telangana, Yanam and part of Union Territory of \nPuducherry."
  },
  {
    "title": "JAIPUR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nidhi – II Bldg., Gr. Floor,\nBhawani Singh Marg,\nJaipur - 302 005.\nTel.: 0141 - 2740363 /2740798\nEmail: bimalokpal.jaipur@cioins.co.in\nRajasthan."
  },
  {
    "title": "KOCH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n10th Floor, Jeevan Prakash,LIC Building,\nOpp to Maharaja’s College Ground,M.G.Road,\nKochi - 682 011.\nTel.: 0484 - 2358759\nEmail: bimalokpal.ernakulam@cioins.co.in\nKerala, Lakshadweep, Mahe-a part of Union Territory of Puducherry."
  },
  {
    "title": "KOLKATA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nHindustan Bldg. Annexe, 4th Floor,\n4, C.R. Avenue,"
  },
  {
    "title": "KOLKATA - 700 072.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 033 - 22124339 \nFax : 033 - 22124341\nEmail: bimalokpal.kolkata@cioins.co.i\nWest Bengal, Sikkim, Andaman & Nicobar Islands."
  },
  {
    "title": "LUCKNOW",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6th Floor, Jeevan Bhawan, Phase-II,\nNawal Kishore Road, Hazratganj,\nLucknow - 226 001.\nTel.: 0522 - 4002082 / 3500613\nEmail: bimalokpal.lucknow@cioins.co.in\nDistricts of Uttar Pradesh :\nLalitpur, Jhansi, Mahoba, Hamirpur, Banda, Chitrakoot, Allahabad, \nMirzapur, Sonbhabdra, Fatehpur, Pratapgarh, Jaunpur, Varanasi, \nGazipur, Jalaun, Kanpur, Lucknow, Unnao, Sitapur, Lakhimpur, \nBahraich, Barabanki, Raebareli, Sravasti, Gonda, Faizabad, \nAmethi, Kaushambi, Balrampur, Basti, Ambedkarnagar, Sultanpur, \nMaharajgang, Santkabirnagar, Azamgarh, Kushinagar, Gorkhpur, \n"
  },
  {
    "title": "MUMBAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n3rd Floor, Jeevan Seva Annexe,\nS. V. Road, Santacruz (W),\nMumbai - 400 054.\nTel.: 022 - 69038800/27/29/31/32/33\nEmail: bimalokpal.mumbai@cioins.co.in\nGoa, Mumbai Metropolitan Region excluding Navi Mumbai & Thane.\n\n12"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 16th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Motor Insurance - Two Wheeler Liability \nOnly - 5 years - IRDAN125RP0005V01201819.\nOffice Details \nJurisdiction of Office Union Territory, District"
  },
  {
    "title": "NOIDA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nBhagwan Sahai Palace\n4th Floor, Main Road,\nNaya Bans, Sector 15,\nDistt: Gautam Buddh Nagar,\nU.P - 201301.\nTel.: 0120-2514252 / 2514253\nEmail: bimalokpal.noida@cioins.co.in\nState of Uttaranchal and the following Districts of Uttar Pradesh:\nAgra, Aligarh, Bagpat, Bareilly, Bijnor, Budaun, Bulandshehar, Etah, \nKanooj, Mainpuri, Mathura, Meerut, Moradabad, Muzaffarnagar, \nOraiyya, Pilibhit, Etawah, Farrukhabad, Firozbad, Gautambodhanagar, \nGhaziabad, Hardoi, Shahjahanpur, Hapur, Shamli, Rampur, Kashganj, \nSambhal, Amroha, Hathras, Kanshiramnagar, Saharanpur."
  },
  {
    "title": "PATNA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2nd Floor, Lalit Bhawan,\nBailey Road,\nPatna 800 001.\nTel.: 0612-2547068\nEmail: bimalokpal.patna@cioins.co.in\nBihar, Jharkhand."
  },
  {
    "title": "PUNE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Darshan Bldg., \n3rd Floor,C.T.S. No.s. 195 to 198,\nN.C. Kelkar Road, \nNarayan Peth,\nPune – 411 030.\nTel.: 020-24471175\nEmail: bimalokpal.pune@cioins.co.in\nMaharashtra, Area of Navi Mumbai and Thane excluding Mumbai \nMetropolitan Region."
  }
]