[
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Endorsement Document \nUnlimited Restore (Add on)"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Unlimited Restore (Add on)  -"
  },
  {
    "title": "HDFHLIA22188V012122",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1 \nPreamble \nUnlimited Restore (Add on) is an Add-on which can be endorsed along with the Base Plan only and cannot \nbe bought in isolation or as a separate product. This Add-on shall be available only for claims made within \nIndia during the Policy Period. The Add-on shall be available only if it is specifically mentioned in Your Base \nPlan’s Policy Schedule."
  },
  {
    "title": "SECTION A. BENEFIT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Add-on cover will be providing instant addition of 100% Basic Sum Insured on complete or partial \nutilization of Your Sum Insured rebound or Restore benefit (as applicable) during the Policy Year. This Add-\non will trigger unlimited times and is available for all subsequent claims in a Policy Year. \nConditions: \ni. \nThe Sum Insured will be restored under this Add-on for the subsequent claim in the Policy Year. \nii. \nA single claim in a Policy Year cannot exceed the sum of Basic Sum Insured and Plus benefit / \nMultiplier Benefit / Cumulative Bonus / Extended Cumulative Bonus (if applicable"
  },
  {
    "title": "SECTION B. DEFINITION, EXCLUSIONS AND TERMS & CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "• \nAll waiting periods, definitions, permanent exclusions, claims procedure and general terms & \nconditions applicable to the Base Plan will apply to this Add-on as well. \n• \nPlease Note: Any claim under this Add-on endorsement policy will only be admissible when it \nqualifies according to the terms, conditions and exclusions in the Base Plan."
  }
]