[
  {
    "title": "start",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Crop Insurance Policy - IRDAN125RP0005V01201011."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings\nCrop Insurance Policy"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited (“the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Company”), having received a Proposal and the premium \nfrom the Proposer named in the Part I of the Schedule referred \nto herein below, and the said Proposal and Declaration \ntogether with any statement, report or other document \nleading to the issue of this Policy and referred to therein \nhaving been accepted and agreed to by the Company and \nthe Proposer as the basis of this contract do, by this Policy \nagree, in consideration of and subject to the due receipt of \nthe subsequent premiums, as set out in the Schedule with \nall its Parts, and further, subject to the terms and conditions \ncontai"
  },
  {
    "title": "PART I OF SCHEDULE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy No.\t\nIssued at\t\nStamp duty\n1."
  },
  {
    "title": "DETAILS OF INSURED",
    "deductible": "s",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a)\nName of the Policy Holder / Insured\nb)\nMailing Address of the Policy holder/ \nInsured\nc)\nContact No. of the Policy holder / \nInsured\nd)\nBank/Financial Institution\n2.\nOther Details: (Please refer to the Annexure in case \nof group policy)\na)\nAddress and Description of land \nunder crop cultivation\nb)\nCrop & Variety\nc)\nInsured area (ha):\nd)\nStipulated Harvest (tons/ha)\ne)\nOverall yield / Threshold yield (tons)\nf)\nStipulated price per ton:\n3.\nPolicy Period:\nFrom :     To:\n4.\nSum Insured (in Rs)\n5.\nLevel of Indemnity\n6.\nDeductibles (if any)\n7.\nPremium:\na)\nBasic Premium\n(Rs)\nb)\nAdd: Service Tax an"
  },
  {
    "title": "PART II OF THE SCHEDULE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1."
  },
  {
    "title": "DEFINITIONS",
    "deductible": "of the said",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "“Actual Yield” (AY) means yield per hectare of the insured \nCrop calculated on the basis of requisite number of Crop \nCutting Experiments (CCEs) in the insured season for \ndefined area or actual yield of insured Crop for the defined \narea and with in policy period under Policy.\n\t\n“Bank” means an entity licensed as a Bank under Banking \nRegulation Act, 1949 and permitted by the Reserve Bank \nof India to carry on banking business in India.\n\t\n“Company” means the HDFC ERGO General Insurance \nCompany Limited.\n\t\n“Crop” means the variety of seed and/ or plants the \nInsured cultivates as mentioned in "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Crop Insurance Policy - IRDAN125RP0005V01201011.\n\t\n“Defective Seeds” means the seeds sown which are not \nable to germinate and grow in the optimal conditions.\n\t\n“Defined Area or Unit area of insurance” means specified \narea for the Notified Crop under the policy.\n\t\n“Financial Institution” shall have the same meaning \nassigned to the term under section 45 I of the Reserve \nBank of India Act, 1934 and shall include a Non Banking \nFinancial Company as defined under section 45 I of the \nReserve Bank of India Act, 1934."
  },
  {
    "title": "SCOPE OF COVER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company hereby agrees, subject to the terms, \nconditions and exclusions herein contained, or otherwise \nexpressed herein, to compensate the Insured Person \nfor the short fall in yield as stated in the Policy, resulting \nfrom Natural Fire and lightning, Storm, Hailstorm, cyclone, \nTyphoon, Tempest, Hurricane, Tornado, Flood, Inundation, \nLandslide, Drought, Dry spells, Pests/ Diseases of the \nInsured Crop if such deviation is as stated in coverage \nand within the defined area and specified time period, \nsubject to the maximum Sum Insured specified in Part I \nof the Schedule to this Policy i"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "3.1\t The Company shall not be liable to make any payment \nunder this Policy in connection with or in respect of any \nexpenses whatsoever incurred arising out of damage or \nloss to insured Crop arising from:\n\t\n•\t\nThe burning of the property by order of any public \nauthority or subterranean fire.\n\t\n•\t\nFire during harvest due to spark originating from \nengine exhaust and/or other hot machinery parts on \nharvesters and/or tractors.\n\t\n•\t\nMalicious, willful act or gross negligence of the \nInsured or any of his representative(s) or employee(s).\n\t\n•\t\nany peril not specifically covered under the Policy"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Crop Insurance Policy - IRDAN125RP0005V01201011.\n\t\n•\t\nLoss occurring prior to commencement of risk.\n\t\n•\t\nLoss or damage due to or contributed to by the \nInsured having caused or suffered anything to be \ndone whereby the risks hereby insured against were \nunnecessarily increased;\n\t\n•\t\nLoss, damage cost or expense of whatsoever nature \ndirectly or indirectly caused by, resulting from or in \nconnection with any act of terrorism regardless of \nany other cause or event contributing concurrently \nor in any other sequence"
  },
  {
    "title": "BASIS OF SUM INSURED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "For Government subsidized scheme \n\t\nIn case of Loanee Farmers\n\t\nSum Insured would be at least equal to the amount of \ncrop loan sanctioned/advanced, which may extend up \nto the value of the threshold yield of the insured Crop at \nthe option of Insured farmer. Where value of the threshold \nyield is lower than the loan amount per unit area, the \nhigher of the two is the Sum Insured, where value of \nThreshold Yield is as defined below.\n\t\nValue of Threshold yield = Notional Threshold Yield x \nLevel of Indemnity x Minimum Support Price (MSP) of the \ncurrent year\n\t\nWherever Current year’s MSP is not"
  },
  {
    "title": "BASIS OF ASSESSMENT OF CLAIMS:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Insofar as it relates to loss or damage to the Crop \nCultivated as specified in Part I of the Schedule to the \nPolicy, with regard to which the Insured shall make a claim \nunder this Policy, the basis upon which the Company shall \nassess the claim shall be as follows:\n\t\nIn the event that, for the defined area and during the time \nperiod specified in Part I of the Schedule to this Policy, Loss \nor damage to the insured Crop from the insured perils, \nthe benefit payable to the Insured shall be the shortfall in \nyield and calculated as per the following formula\nIndemnity = \nShortfall in Yield\n   "
  },
  {
    "title": "ON ACCOUNT PAYMENT OF CLAIMS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In case of adverse seasonal conditions during crop season, \nclaim amount upto 25 percent of likely claims would be \nreleased in advance subject to adjustment against the claims \nassessed on yield basis. The on account payment will be \nconsidered only if the expected yield during the season is less \nthan 50 percent of normal yield. The criteria for deciding on-\naccount payment of claims shall be based on proxy indicators \nsuch as weather, agro-meteorological data / satellite imagery/\nacreage damaged or such other indicators to be decided by the \nGovernment, and will be implemented in States and"
  },
  {
    "title": "CLAIM PROCEDURE:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Upon the happening of any event giving rise to a claim \nunder this Policy, the Insured shall:\n6.1\t Give the Company immediate notice of the occurrence.\n6.2\t Give the Company written notice within 24 hours after the \noccurrence in the prescribed format,\n\t\nIt shall be a condition precedent to the payment of \nany indemnity that the Insured makes available to \nthe Company, any and all information requested by \nthe Company and allows the access to authorized \nrepresentatives of the Company or loss assessor deputed \nby the Company to verify and substantiate the total \nproduction of the Crop insured "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Crop Insurance Policy - IRDAN125RP0005V01201011.\n\t\n•\t\nLand records as per Government norms\n\t\n•\t\nCertificate from certifying agency nominated by \nGovernment or authorized by the Company.\n\t\n•\t\nOther than Government subsidized scheme, two \nphotographs of damaged or loss incurred area of \ninsured Crop which shows the loss under the policy."
  },
  {
    "title": "STANDARD TERMS AND CONDITIONS:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\t\nIncontestability and Duty of Disclosure:\n\t\nThe Policy shall be null and void and no benefit shall be \npayable in the event of untrue or incorrect statements, \nmisrepresentation, mis-description or on non-disclosure \nin any material particular in the proposal form, personal \nstatement, declaration and connected documents, or \nany material information having been withheld, or a claim \nbeing fraudulent or any fraudulent means or devices being \nused by the Insured or any one acting on his behalf to \nobtain any benefit under this Policy.\n2.\t\nReasonable Care:\n\t\nThe Insured shall take all reasona"
  },
  {
    "title": "10.\t Duties of the Insured on occurrence of loss:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "On the occurrence of any loss, within the scope of cover \nunder the Policy the Insured shall:\n\t\na.\t\nForthwith file/submit a Claim Form in accordance with \n‘Claim Procedure’ Clause as provided in Part II of the \nSchedule.\n\t\nb.\t\nAllow the Surveyor or any agent of the Company \nto inspect the lost/damaged properties premises /\ngoods or any other material items, as per ‘the Right \nto Inspect’ Clause as provided in this Part.\n\t\nc.\t\nAssist and not hinder or prevent the Company or any \nof its agents in pursuance of their duties under ‘Rights \nof the Company On Happening Of Loss Or Damage’ \nClause as p"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Crop Insurance Policy - IRDAN125RP0005V01201011.\n\t\nd.\t\nSell any such property or dispose of the same \nfor account of whom it may concern. The powers \nconferred by this condition shall be exercisable by \nthe Company at any time until notice in writing is \ngiven by the Insured that he makes no claim under \nthe Policy, or if any claim is made, until such claim is \nfinally determined or withdrawn. The Company shall \nnot by any act done in the exercise or purported \nexercise of its powers hereunder incur any liability \n"
  },
  {
    "title": "12.\t Right to inspect:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If required by the Company, an agent/representative of \nthe Company including a loss assessor or a Surveyor \nappointed in that behalf shall in case of any loss or any \ncircumstances that have given rise to the claim to the \nInsured be permitted at all reasonable times to examine \ninto the circumstances of such loss. The Insured shall \non being required so to do by the Company produce all \nbooks of accounts, receipts, documents relating to or \ncontaining entries relating to the loss or such circumstance \nin his possession and furnish copies of or extracts from \nsuch of them as may be required b"
  },
  {
    "title": "13.\t Position after a claim:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insured shall not be entitled to abandon any Insured \nitem/property whether the Company has taken possession \nof the same or not. As from the day of receipt of the claim \namount by the Insured as determined by the Company to \nbe fit and proper, the Sum Insured for the remainder of the \nPeriod of Insurance shall stand reduced by the amount of \nthe compensation."
  },
  {
    "title": "14.\t Subrogation:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of payment under this Policy, the Company \nshall be subrogated to all the Insured’s rights or recovery \nthereof against any person or organisation, and the \nInsured shall execute and deliver instruments and papers \nnecessary to secure such rights.\n\t\nThe Insured and any claimant under this Policy shall at \nthe expense of the Company do and concur in doing \nand permit to be done, all such acts and things as may \nbe necessary or required by the Company, before or after \nInsured’s indemnification, in enforcing or endorsing any \nrights or remedies, or of obtaining relief or indemnity, "
  },
  {
    "title": "15.\t Contribution:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If at the time of the happening of any loss or damage \ncovered by this Policy, there shall be existing any other \ninsurance of any nature whatsoever covering the same \nsubject matter of this insurance, whether effected by the \nInsured or not, then the Company shall not be liable to \npay or contribute more than its rateable proportion of any \nloss or damage.\n\t\nMultiple policies involving Bank or other lending or \nfinancing entity –\n\t\nIn case there is more than one insurance policy issued \nto the customer covering the same risk, the Company \nwill not apply contribution clause. Underinsurance wil"
  },
  {
    "title": "16.\t Fraudulent claims:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If any claim is in any respect fraudulent, or if any false \nstatement, or declaration is made or used in support \nthereof, or if any fraudulent means or devices are used by \nthe Insured or anyone acting on his/her behalf to obtain \nany benefit under this Policy, or if a claim is made and \nrejected and no court action or suit is commenced within \ntwelve months after such rejection all benefits under this \nPolicy shall be forfeited."
  },
  {
    "title": "17.\t Cancellation:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insured can cancel the policy at any time during the \npolicy term, by informing the Company.\n\t\nThe Company can cancel the policy only on the grounds \nof established fraud, by giving minimum notice of 7 days \nto the Insured.\n\t\nThe Company shall refund proportion premium for \nunexpired policy period subject to no claim(s) made during \nthe policy period."
  },
  {
    "title": "18.\t Policy Disputes:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Any dispute concerning the interpretation of the terms, \nconditions, limitations and/or exclusions contained herein \nis understood and agreed to by both the Insured and the \nCompany to be subject to Indian Law. Each party agrees \nto submit to the exclusive jurisdiction of the High Court of \nMumbai and to comply with all requirements necessary \nto give such Court the jurisdiction. All matters arising \nhereunder shall be determined in accordance with the \nlaw and practice of such Court."
  },
  {
    "title": "19.\t Renewal notice:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company shall not be bound to accept any renewal \npremium nor give notice that such is due. Every renewal \npremium (which shall be paid and accepted in respect \nof this Policy) shall be so paid and accepted upon the \ndistinct understanding that no alteration has taken place \nin the facts contained in the proposal or declaration herein \nbefore mentioned and that nothing is known to the Insured \nthat may result to enhance the risk of the Company under \nthe guarantee hereby given. No renewal receipt shall be \nvalid unless it is on the printed form of the Company and \nsigned by an authorised o"
  },
  {
    "title": "21.\t Notices:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Any notice, direction or instruction given under this \nPolicy shall be in writing and delivered by hand, post, or \nfacsimile to\n\n6"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Crop Insurance Policy - IRDAN125RP0005V01201011.\n\t\nIn case of the Insured, at the address specified in Part I of \nthe Schedule.\n\t\nIn case of the Company:"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri Kurla Road,\n\t\nAndheri, Mumbai – 400059.\n\t\nNotice and instructions will be deemed served 7 days after \nposting or immediately upon receipt in the case of hand \ndelivery, facsimile or e-mail."
  },
  {
    "title": "22.\t Customer Service:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If at any time the Insured requires any clarification or \nassistance, the Insured may contact the offices of the \nCompany at the address specified, during normal business \nhours."
  },
  {
    "title": "23.\t Grievances:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In case the Insured is aggrieved in any way, the Insured \nmay contact the Company at the specified address, during \nnormal business hours."
  },
  {
    "title": "PROCEDURE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If You have a grievance about any matter relating to the Policy, \nor Our decision on any matter, or the claim, You can address \nYour grievance as follows:\nOur Grievance Redressal Officer\nIf you have a grievance that you wish us to redress, you may \ncontact us with the details of your grievance through:\n•\t\nContact us- 022 6158 2020/ 022 6234 6234\n•\t\nEmails: grievance@hdfcergo.com\n•\t\nContact Details for Senior Citizen: 022 6242 6226 | \nseniorcitizen@hdfcergo.com Designated Grievance \nOfficer in each branch.\n•\t\nCompany Website: www.hdfcergo.com\n•\t\nCourier: Any of our Branch office or corporate of"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited, D-301,3rd",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Eastern Business District (Magnet Mall), LBS Marg, \nBhandup (West), Mumbai – 400078, Maharashtra\nIn case you are not satisfied with the response / resolution \ngiven / offered by the C&G cell, then you can write to the Chief \nGrievance Officer of the Company at the following address\nTo the Chief Grievance Officer"
  },
  {
    "title": "HDFC ERGO General Insurance The Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai - 400078, Maharashtra \ne-mail: cgo@hdfcergo.com\nGrievance may also be lodged at IRDAI Integrated Grievance \nManagement System- https://bimabharosa.irdai.gov.in\nYou may also approach the nearest Insurance Ombudsman for \nresolution, if your grievance is not redressed by the Company.\nThe contact details of Ombudsman offices are below if your \ngrievance pertains to:\n•\t\nInsurance claim that has been rejected or dispute of a \nclaim on legal construction of the policy\n•\t\nDelay in settlement of claim\n•\t\nDispute with regard to premium\n•\t\nNon-receipt of your insurance document\nYou may also refer "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Crop Insurance Policy - IRDAN125RP0005V01201011."
  },
  {
    "title": "AHMEDABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Prakash Building, 6th floor, Tilak Marg, Relief Road, \nAhmedabad – 380 001.\nTel.: 079 - 25501201/02\nEmail: bimalokpal.ahmedabad@cioins.co.in\nGujarat, Dadra & Nagar Haveli, Daman and Diu."
  },
  {
    "title": "BENGALURU",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Soudha Building, PID No. 57-27-N-19,  \nGround Floor, 19/19, 24th Main Road,"
  },
  {
    "title": "JP Nagar, Ist Phase,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Bengaluru – 560 078.\nTel.: 080 - 26652048 / 26652049\nEmail: bimalokpal.bengaluru@cioins.co.in\nKarnataka."
  },
  {
    "title": "BHOPAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n1st floor,”Jeevan Shikha”, 60-B,Hoshangabad Road, \nOpp. Gayatri Mandir, Bhopal – 462 011. \nTel.: 0755 - 2769201 / 2769202 \nEmail: bimalokpal.bhopal@cioins.co.in\nMadhya Pradesh, Chattisgarh."
  },
  {
    "title": "BHUBANESHWAR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n62, Forest park, Bhubneshwar – 751 009.\nTel.: 0674 - 2596461 /2596455\nFax: 0674 - 2596429\nEmail: bimalokpal.bhubaneswar@cioins.co.in\nOrissa."
  },
  {
    "title": "CHANDIGARH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,  \nJeevan Deep Building SCO 20-27, \nGround Floor Sector- 17 A, Chandigarh – 160 017. \nTel.: 0172-2706468 \nEmail: bimalokpal.chandigarh@cioins.co.in\nState of Punjab, Haryana (excluding 4 districts vizGurugram, \nFaridabad, Sonepat and Bahadurgarh), Himachal Pradesh, Union \nTerritories of Jammu &Kashmir, Ladakh and Chandigarh."
  },
  {
    "title": "CHENNAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nFatima Akhtar Court, 4th Floor, 453,\nAnna Salai, Teynampet,"
  },
  {
    "title": "CHENNAI – 600 018.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 044 - 24333668 / 24333678\nFax: 044 - 24333664\nEmail: bimalokpal.chennai@cioins.co.in\nTamil Nadu, Puducherry Town and Karaikal (which are part of \nPuducherry)."
  },
  {
    "title": "DELHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2/2 A, Universal Insurance Building,\nAsaf Ali Road,\nNew Delhi – 110 002.\nTel.: 011 - 23237539\nEmail: bimalokpal.delhi@cioins.co.in\nDelhi, 4 districts of Haryana vizGurugram, Faridabad, Sonepat and \nBahadurgarh)"
  },
  {
    "title": "NAMES OF OMBUDSMAN AND ADDRESSES OF OMBUDSMEN CENTERS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "8"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Crop Insurance Policy - IRDAN125RP0005V01201011."
  },
  {
    "title": "GUWAHATI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nivesh, 5th Floor,\nNr. Panbazar over bridge, S.S. Road,\nGuwahati – 781001 (ASSAM).\nTel.: 0361 - 2632204 / 2602205\nEmail: bimalokpal.guwahati@cioins.co.in\nAssam, Meghalaya, Manipur, Mizoram, Arunachal Pradesh, Nagaland \nand Tripura."
  },
  {
    "title": "HYDERABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6-2-46, 1st floor, “Moin Court”,\nLane Opp. Saleem Function Palace,\nA. C. Guards, Lakdi-Ka-Pool,\nHyderabad - 500 004.\nTel.: 040 - 23312122\nEmail: bimalokpal.hyderabad@cioins.co.in\nState of Andhra Pradesh, Telangana and Yanam – a part of Union \nTerritory of Puducherry"
  },
  {
    "title": "JAIPUR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nidhi – II Bldg., Gr. Floor,\nBhawani Singh Marg,\nJaipur - 302 005.\nTel.: 0141 - 2740363 /2740798\nEmail: bimalokpal.jaipur@cioins.co.in\nRajasthan."
  },
  {
    "title": "KOCHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \n10th Floor, Jeevan Prakash,LIC Building, \nOpp to Maharaja’s College Ground,M.G.Road, \nKochi - 682 011. \nTel.: 0484 - 2358759 \nEmail: bimalokpal.ernakulam@cioins.co.in\nKerala, Lakshadweep, Mahe-a part of Union Territory of Puducherry."
  },
  {
    "title": "KOLKATA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nHindustan Bldg. Annexe, 4th Floor,\n4, C.R. Avenue,"
  },
  {
    "title": "KOLKATA - 700 072.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 033 - 22124339 \nFax : 033 - 22124341\nEmail: bimalokpal.kolkata@cioins.co.in\nStates of West Bengal, Sikkim and Union Territories of Andaman & \nNicobar Islands"
  },
  {
    "title": "LUCKNOW",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6th Floor, Jeevan Bhawan, Phase-II,\nNawal Kishore Road, Hazratganj,\nLucknow - 226 001.\nTel.: 0522 - 4002082 / 3500613\nEmail: bimalokpal.lucknow@cioins.co.in\nDistricts of Uttar Pradesh :\nLalitpur, Jhansi, Mahoba, Hamirpur, Banda, Chitrakoot, Allahabad, \nMirzapur, Sonbhabdra, Fatehpur, Pratapgarh, Jaunpur, Varanasi, \nGazipur, Jalaun, Kanpur, Lucknow, Unnao, Sitapur, Lakhimpur, \nBahraich, Barabanki, Raebareli, Sravasti, Gonda, Faizabad, \nAmethi, Kaushambi, Balrampur, Basti, Ambedkarnagar, Sultanpur, \nMaharajgang, Santkabirnagar, Azamgarh, Kushinagar, Gorkhpur, \n"
  },
  {
    "title": "MUMBAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n3rd Floor, Jeevan Seva Annexe,\nS. V. Road, Santacruz (W),\nMumbai - 400 054.\nTel.: 022 - 69038800/27/29/31/32/33\nEmail: bimalokpal.mumbai@cioins.co.in\nGoa, Mumbai Metropolitan Region excluding Navi Mumbai & Thane.\n\n9"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Crop Insurance Policy - IRDAN125RP0005V01201011."
  },
  {
    "title": "NOIDA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nBhagwan Sahai Palace\n4th Floor, Main Road,\nNaya Bans, Sector 15,\nDistt: Gautam Buddh Nagar,\nU.P - 201301.\nTel.: 0120-2514252 / 2514253\nEmail: bimalokpal.noida@cioins.co.in\nState of Uttaranchal and the following Districts of Uttar Pradesh:\nAgra, Aligarh, Bagpat, Bareilly, Bijnor, Budaun, Bulandshehar, Etah, \nKanooj, Mainpuri, Mathura, Meerut, Moradabad, Muzaffarnagar, \nOraiyya, Pilibhit, Etawah, Farrukhabad, Firozbad, Gautambodhanagar, \nGhaziabad, Hardoi, Shahjahanpur, Hapur, Shamli, Rampur, Kashganj, \nSambhal, Amroha, Hathras, Kanshiramnagar, Saharanpur."
  },
  {
    "title": "PATNA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2nd Floor, Lalit Bhawan, \nBailey Road, \nPatna 800 001. \nTel.: 0612-2547068 \nEmail: bimalokpal.patna@cioins.co.in\nBihar, Jharkhand."
  },
  {
    "title": "PUNE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Darshan Bldg., \n3rd Floor,C.T.S. No.s. 195 to 198,\nN.C. Kelkar Road,  \nNarayan Peth,\nPune – 411 030.\nTel.: 020-24471175\nEmail: bimalokpal.pune@cioins.co.in\nMaharashtra, Area of Navi Mumbai and Thane excluding Mumbai \nMetropolitan Region."
  }
]