[
  {
    "title": "start",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Standalone Motor Own Damage Cover \n- Private Cars - IRDAN125RP0001V01201920."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings\nStandalone Motor Own Damage Cover - Private Cars\nWhereas the insured by a proposal and declaration dated as \nstated in the Schedule which shall be the basis of this contract \nand is deemed to be incorporated herein has applied to the \nCompany for the insurance hereinafter contained and has \npaid the premium mentioned in the schedule as consideration \nfor such insurance in respect of accidental loss or damage \noccurring during the period of insurance."
  },
  {
    "title": "NOW THIS POLICY WITNESSETH:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "That subject to the terms exceptions and conditions contained \nherein or endorsed or expressed hereon;"
  },
  {
    "title": "LOSS OF OR DAMAGE TO THE VEHICLE INSURED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company will indemnify the insured against loss or damage \nto the vehicle insured hereunder and/or its accessories whilst \nthereon\ni. \t\nby fire explosion self ignition or lightning;\nii. \t\nby burglary housebreaking or theft;\niii. \t by riot and strike;\niv.\t\nby earthquake (fire and shock damage);\nv.\t\nby flood typhoon hurricane storm tempest inundation \ncyclone hailstorm frost;\nvi. \t by accidental external means;\nvii. \t by malicious act;\nviii. \tby terrorist activity;\nix.\t\nwhilst in transit by road rail inland-waterway lift elevator \nor air;\nx.\t\nby landslide rockslide.\nSubject to a deduction fo"
  },
  {
    "title": "4. \t Rate of depreciation for all other parts including wooden",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "parts will be as per the following schedule:"
  },
  {
    "title": "AGE OF VEHICLE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "% OF"
  },
  {
    "title": "DEPRECIATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Not exceeding 6 months\nNil \nExceeding 6 months but not \nexceeding 1 year\n5% \nExceeding 1 year but not \nexceeding 2 years\n10% \nExceeding 2 years but not \nexceeding 3 years\n15% \nExceeding 3 years but not \nexceeding 4 years\n25%"
  },
  {
    "title": "AGE OF VEHICLE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "% OF"
  },
  {
    "title": "DEPRECIATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Exceeding 4 years but not \nexceeding 5 years\n35% \nExceeding 5 year but not \nexceeding 10 years\n40% \nExceeding 10 years\n50%"
  },
  {
    "title": "5. \t Rate of Depreciation for Painting: In the case of painting,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the depreciation rate of 50% shall be applied only on \nthe material cost of total painting charges. In case of \na consolidated bill for painting charges, the material \ncomponent shall be considered as 25% of total painting \ncharges for the purpose of applying the depreciation.\nThe Company shall not be liable to make any payment in \nrespect of:\n(a) \t consequential loss, depreciation, wear and tear, \nmechanical or electrical breakdown failures or breakages;\n(b)\t damage to Tyres and Tubes unless the vehicle insured \nis damaged at the same time in which case the liability \nof the company shall be "
  },
  {
    "title": "SUM INSURED – INSURED’S DECLARED VALUE (IDV)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insured’s Declared Value (IDV) of the vehicle will be \ndeemed to be the „SUM INSURED for the purpose of this policy \nwhich is fixed at the commencement of each policy period for \nthe insured vehicle.\n\n2"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Standalone Motor Own Damage Cover \n- Private Cars - IRDAN125RP0001V01201920.\nThe IDV of the vehicle (accessories, if any, fitted to the vehicle) \nis to be fixed on the basis of the manufacturer’s listed selling \nprice of the brand and model as the insured vehicle at the \ncommencement of insurance/renewal and adjusted for \ndepreciation (as per schedule below).\nThe schedule of age-wise depreciation as shown below is \napplicable for the purpose of Total Loss/Constructive Total \nLoss (TL/CTL) claims only."
  },
  {
    "title": "AGE OF THE VEHICLE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "% OF DEPRECIATION"
  },
  {
    "title": "FOR FIXING IDV",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Not exceeding 6 months \n5%\nExceeding 6 months but not \nexceeding 1 year \n15%\nExceeding 1 year but not \nexceeding 2 years \n20%\nExceeding 2 years but not \nexceeding 3 years \n30%\nExceeding 3 years but not \nexceeding 4 years \n40%\nExceeding 4 years but not \nexceeding 5 years \n50%"
  },
  {
    "title": "IDV of vehicles beyond 5 years of age and of obsolete models",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "of the vehicles (i.e. models which the manufacturers have \ndiscontinued to manufactured) is to be determined on the \nbasis of an understanding between the insurer and the insured."
  },
  {
    "title": "IDV shall be treated as the “Market Value” throughout the policy",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "period without any further depreciation for the purpose of Total \nLoss (TL) / Constructive Total Loss (CTL) claims.\nThe insured vehicle shall be treated as CTL if the aggregate \ncost of retrieval and / or repair of the vehicle, subject to terms \nand conditions of the policy, exceeds 75% of the IDV of the \nvehicle."
  },
  {
    "title": "AVOIDANCE OF CERTAIN TERMS AND RIGHT OF RECOVERY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Nothing in this Policy or any endorsement hereon shall affect \nthe right of any person indemnified by this policy or any \nother person to recover an amount under or by virtue of the \nProvisions of the Motor Vehicles Act.\nBut the Insured shall repay to the Company all sums paid by \nthe Company which the Company would not have been liable \nto pay but for the said provision."
  },
  {
    "title": "APPLICATION OF LIMITS OF INDEMNITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of any accident involving indemnity to more than \none person any limitation by the terms of this Policy and/or \nof any Endorsement thereon of the amount of any indemnity \nshall apply to the aggregate amount of indemnity to all persons \nindemnified and such indemnity shall apply in priority to the \ninsured."
  },
  {
    "title": "GENERAL EXCEPTIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(Applicable to all sections of the Policy)\nThe Company shall not be liable under this Policy in respect of\n1. \t\nany accidental loss or damage and/or liability caused \nsustained or incurred outside the geographical area;"
  },
  {
    "title": "3. \t any accidental loss damage and/or liability caused",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "sustained or incurred whilst the vehicle insured herein is\n\t\na. \t being used otherwise than in accordance with the \n“Limitations as to Use” or\n\t\nb. \t being driven by or is for the purpose of being driven \nby him/her in the charge of any person other than a \nDriver as stated in the Driver’s Clause\n4.\t\ni. \t\nany accidental loss or damage to any property \nwhatsoever or any loss or expense whatsoever \nresulting or arising there from or any consequential \nloss.\n\t\nii. \t\nany liability of whatsoever nature directly or indirectly \ncaused by or contributed to by or arising from ionising \nradiations or co"
  },
  {
    "title": "5. \t any accidental loss or damage or liability directly or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "indirectly caused by or contributed to by or arising from \nnuclear weapons material."
  },
  {
    "title": "6. \t any accidental loss damage and/or liability directly or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "indirectly or proximately or remotely occasioned by \ncontributed to by or traceable to or arising out of or in \nconnection with war, invasion, the act of foreign enemies, \nhostilities or war like operations (whether before or after \ndeclaration of war) civil war, mutiny rebellion, military or \nusurped power or by any direct or indirect consequence of \nany of the said occurrences and in the event of any claim \nhereunder the insured shall prove that the accidental loss \ndamage and/or liability arose independently of and was in \nno way connected with or occasioned by or contributed \nto by or trac"
  },
  {
    "title": "DEDUCTIBLE",
    "deductible": "stated in the schedule.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company shall not be liable for each and every claim \nunder Section -I (loss of or damage to the vehicle insured) of \nthis Policy in respect of the deductible stated in the schedule."
  },
  {
    "title": "CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Policy and the Schedule shall be read together and any \nword or expression to which a specific meaning has been \nattached in any part of this Policy or of the Schedule shall bear \nthe same meaning wherever it may appear\n1. \t\nNotice shall be given in writing to the Company \nimmediately upon the occurrence of any accidental loss \nor damage in the event of any claim and thereafter the \ninsured shall give all such information and assistance \nas the Company shall require. Every letter claim writ \nsummons and/or process or copy thereof shall be \nforwarded to the Company immediately on receipt b"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Standalone Motor Own Damage Cover \n- Private Cars - IRDAN125RP0001V01201920.\nof any impending prosecution, inquest or fatal inquiry in \nrespect of any occurrence which may give rise to a claim \nunder this Policy. In case of theft or criminal act which may \nbe the subject of a claim under this Policy the insured shall \ngive immediate notice to the police and co-operate with \nthe Company in securing the conviction of the offender."
  },
  {
    "title": "2. \t No admission offer promise payment or indemnity shall be",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "made or given by or on behalf of the insured without the \nwritten consent of the Company which shall be entitled \nif it so desires to take over and conduct in the name of \nthe insured the defence or settlement of any claim or to \nprosecute in the name of the insured for its own benefit \nany claim for indemnity or otherwise and shall have \nfull discretion in the conduct of any proceedings or in \nthe settlement of any claim and the insured shall give \nall such information and assistance as the Company \nmay require."
  },
  {
    "title": "3. \t The Company may at its own option repair reinstate or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "replace the vehicle or part thereof and/or its accessories \nor may pay in cash the amount of the loss or damage and \nthe liability of the Company shall not exceed:\n\t\na.\t\nfor total loss/ constructive total loss of the vehicle \n-the Insured’s Declared Value (IDV) of the vehicle \n(including accessories thereon) as specified in the \nSchedule less the value of the wreck.\n\t\nb.\t\nfor partial losses, i.e. losses other than Total Loss/\nConstructive Total Loss of the vehicle -actual and \nreasonable costs of repair and/or replacement of \nparts lost/damaged subject to depreciation as per \nlimits specified."
  },
  {
    "title": "4. \t The insured shall take all reasonable steps to safeguard",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the vehicle from loss or damage and to maintain it in \nefficient condition and the Company shall have at all \ntimes free and full access to examine the vehicle or any \npart thereof or any driver or employee of the insured. In \nthe event of any accident or breakdown, the vehicle shall \nnot be left unattended without proper precautions being \ntaken to prevent further damage or loss and if the vehicle \nbe driven before the necessary repairs are effected any \nextension of the damage or any further damage to the \nvehicle shall be entirely at the insured’s own risk."
  },
  {
    "title": "5. \t Cancellation of Policy -The Insured can cancel the policy",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "at any time during the policy term, by informing the \nCompany. \n\t\nThe Company can cancel the policy only on the grounds \nof established fraud, by giving minimum notice of 7 days \nto the Insured.\n\t\nThe Company shall refund proportion premium for \nunexpired policy period subject to no claim(s) made during \nthe policy period."
  },
  {
    "title": "6. \t If at the time of occurrence of an event that gives rise to",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "any claim under this policy there is in existence any other \ninsurance covering the same liability, the Company shall \nnot be liable to pay or contribute more than its ratable \nproportion of any compensation, cost or expense.\n\t\nMultiple policies involving Bank or other lending or \nfinancing entity -\n\t\nIn case there is more than one insurance policy issued to \nthe customer covering the same risk, the Company will \nnot apply contribution clause.\n7. \t\nThe due observance and fulfillment of the terms, \nconditions and endorsements of this Policy in so far as \nthey relate to anything to be done or co"
  },
  {
    "title": "8. \t In the event of the death of the sole insured, this policy",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "will not immediately lapse but will remain valid for a period \nof three months from the date of the death of insured or \nuntil the expiry of this policy (whichever is earlier).\n\t\nDuring the said period, legal heir(s) of the insured to \nwhom the custody and use of the Motor Vehicle passes \nmay apply to have this Policy transferred to the name(s) of \nthe heir(s) or obtain a new insurance policy for the Motor \nVehicle.\n\t\nWhere such legal heir(s) desire(s) to apply for transfer of \nthis policy or obtain a new policy for the vehicle such heir(s) \nshould make an application to the Company accordingl"
  },
  {
    "title": "ALL TYPES OF VEHICLES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "% OF DISCOUNT"
  },
  {
    "title": "PREMIUM",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "No claim made or pending during \nthe preceding full year of insurance\n20%\nNo claim made or pending during \nthe preceding 2 consecutive years \nof insurance\n25%\nNo claim made or pending during \nthe preceding 3 consecutive years \nof insurance\n35%\nNo claim made or pending during \nthe preceding 4 consecutive years \nof insurance\n45%\nNo claim made or pending during \nthe preceding 5 consecutive years \nof insurance\n50%\nNote - Sunset Clause: If at the renewal falling due any time \nbetween 1st July 2002 and 30th June 2003, both days \ninclusive, (after completion of the full policy period of 12 \nmonths) a"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Standalone Motor Own Damage Cover \n- Private Cars - IRDAN125RP0001V01201920.\n65% in terms of the Tariff prevailing prior to 1st July 2002, \nthe entitlement of such higher percentage of NCB will remain \nprotected for all subsequent renewals till a claim arises under \nthe policy, in which case the NCB will revert to „Nil at the next \nrenewal. Thereafter, NCB if any earned, will be in terms of the \nabove table.\na) \t The percentage of applicable NCB is to be computed on \nthe Own Damage premium required for renewal of t"
  },
  {
    "title": "NCB was earned.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "d) \t In the event of the insured, transferring his insurance \nfrom one insurer to another insurer, the transferee insurer \nmay allow the same rate of NCB which the insured would \nhave received from the previous insurer. Evidence of the \ninsured’s NCB entitlement either in the form of a renewal \nnotice or a letter confirming the NCB entitlement from the \nprevious insurer will be required for this purpose.\n\t\nWhere the insured is unable to produce such evidence \nof NCB entitlement from the previous insurer, the claimed"
  },
  {
    "title": "NCB may be permitted after obtaining from the insured a",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "declaration as per the following wording:\n“I / We declare that the rate of NCB claimed by me/us \nis correct and that no claim as arisen in the expiring \npolicy period (copy of the policy enclosed). I/We \nfurther undertake that if this declaration is found to \nbe incorrect, all benefits under the policy in respect \nof Section I of the Policy will stand forfeited.”\n\t\nNotwithstanding the above declaration, the insurer \nallowing the NCB will be obliged to write to the policy \nissuing office of the previous insurer by recorded delivery \ncalling for confirmation of the entitlement and rate of NCB \nf"
  },
  {
    "title": "NCB to write to the previous insurer within 21 days after",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "granting the cover will also constitute a breach of the Tariff.\ne) \t If an insured vehicle is sold and not replaced immediately, \nor laid up, and the policy is not renewed immediately \nafter expiry, NCB, if any, may be granted on a subsequent \ninsurance, provided such fresh insurance is effected within \n3 (three) years from the expiry of the previous insurance. \nThe rate of NCB applicable to the fresh policy shall be \nthat earned at the expiry of the last 12 months period of \ninsurance.\nf) \t\nOn production of evidence of having earned NCB abroad, \nan insured may be granted NCB on a new policy t"
  },
  {
    "title": "SMS & email. All the details of the appointment of",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "surveyor, including the role, duties and responsibilities \nof the surveyor are sent to the insured by letter, email \nor any other electronic form immediately after the \nappointment of the surveyor."
  },
  {
    "title": "3. \t The Surveyor will co-ordinate with the Insured and",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "if the vehicle is already in the workshop, surveyor \n\n5"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Standalone Motor Own Damage Cover \n- Private Cars - IRDAN125RP0001V01201920.\nwill visit the workshop within 4 working hours \nof Intimation, in any case within 48 hours of his \nappointment. Surveyor shall within 7 days of the \nclaim intimation, inform the insured of the essential \ndocuments and other requirements that the insured \nshould submit in support of the claim. Where \ndocuments are available in public domain or with a \npublic authority, the surveyor shall obtain them.\n\t\n\t\na)\t\nClaim Form \n\t\n\t\nb) \t Registratio"
  },
  {
    "title": "AML Documents (if required)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "g) \t Job Card Copy (in case of Add-on cover taken \nfor loss of use )"
  },
  {
    "title": "4. \t The Surveyor assesses the loss based and shares an",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "interim report with the Company within the shortest time \nbut not later than 15 days from the date of first visit."
  },
  {
    "title": "5. \t If the insured is unable to furnish all the particulars",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "required by the surveyor or where the surveyor does \nnot receive the full cooperation of the insured, the \nsurveyor shall inform the Company about the delay \nthey may result in the assessment of the claim. \nInsured shall be intimated about the delay by the \nCompany or the surveyor."
  },
  {
    "title": "6. \t The surveyor shall submit a report with within 30 days",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "to the Company. In case of any exception in terms \nor circumstances or any difficulty associated with \nreplacement/reinstatement, the surveyor can seek \nfor an extension from the Company for submission \nof his report.\n\t\n7. \t\nOnce the final survey report is furnished with all \nrequired information/documents that are relevant \nand necessary for settlement of claim, the Company \nsettle the claim."
  },
  {
    "title": "8. \t In case, the claim is rejected, the Company shall give",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the reasons for the same in writing drawing reference \nto the specific terms and conditions of the policy \ndocument."
  },
  {
    "title": "CLAIMS INTIMATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of loss due to an insured event the insurance \ncompany must be informed immediately.\nOur contact details are as follows:\nContact us- 022 6158 2020/ 022 6234 6234\nFor claim amount greater than Rs 1 lakh, KYC documents as \nbelow are mandatory\n1)"
  },
  {
    "title": "PAN Card",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "2) \t Aadhar Card\n3) \t Any other supporting document\nCondonation of Delay\nThe Company may condone delay in claim intimation/ \ndocument submission on merit, where it is proved that delay \nin reporting of claim or submission of claim documents, is due \nto reasons beyond the control of the insured.\nNotwithstanding the above, delay in claim intimation or \nsubmission of claim documents due to reasons beyond the \ncontrol of the insured shall not be condoned where such claims \nwould have otherwise been rejected even if reported in time.\nFraud\nThis policy shall be voidable at the option of the Company "
  },
  {
    "title": "ENDORSEMENT WORDINGS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "IMT.1. EXTENSION OF GEOGRAPHICAL AREA\nIn consideration of the payment of an additional premium of \nRs….it is hereby understood and agreed that notwithstanding \nanything contained in this Policy to the contrary the \nGeographical Area in this Policy shall from the . ./. ./. . . to …/. \n./....... (both days inclusive) be deemed to include *\nIt is further specifically understood and agreed that such \ngeographical extension excludes cover for damage to the \nvehicle insured / injury to its occupants / third party liability in \nrespect of the vehicle insured during sea voyage / air passage \nfor the p"
  },
  {
    "title": "VINTAGE CARS)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby declared and agreed that in case of TOTAL"
  },
  {
    "title": "LOSS/CONSTRUCTIVE TOTAL LOSS of the Vintage Car",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "insured hereunder due to a peril insured against, the amount \npayable will be the Insured s Declared Value (IDV) of the \nvehicle as mentioned in the Policy without deduction of any \ndepreciation. It is further declared and agreed that in case of \npartial loss to the vehicle, depreciation on parts replaced will \nbe as stated in Section I of the Policy. Subject otherwise to \nthe terms exceptions conditions and limitations of this Policy.\nIMT.3. TRANSFER OF INTEREST\nIt is hereby understood and agreed that as from …/…/……. the \ninterest in the Policy is transferred to and vested in ……….... of \n…………"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Standalone Motor Own Damage Cover \n- Private Cars - IRDAN125RP0001V01201920.\nIMT.4. CHANGE OF VEHICLE\nIt is hereby understood and agreed that as from …/…../ …... the \nvehicle bearing Registration Number ................. is deemed to be \ndeleted from the Schedule of the Policy and the vehicle with \ndetails specified hereunder is deemed to be included therein-\nRegd. \nNo.\nEngine/ \nChassis \nNo.\nMake\nType of \nBody\nC.C.\nYear of \nManu- \nfacture\nSeating \nCapacity \nincluding \nDriver\nIDV\nIn consequence of this change, an ex"
  },
  {
    "title": "AGREEMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby declared and agreed that the vehicle insured is \npledged to / hypothecated with ……(hereinafter referred to as \nthe “Pledgee”) and it is further understood and agreed that \nthe “Pledgee” is interested in any monies which but for this \nEndorsement would be payable to the Insured under this Policy \nin respect of such loss or damage to the vehicle insured as \ncannot be made good by repair and / or replacement of parts \nand such monies shall be paid\nto the Pledgee as long as they are the Pledgee of the vehicle \ninsured and their receipt shall be a full and final discharge to \nthe Compa"
  },
  {
    "title": "AUTOMOBILE ASSOCIATIONS (Private Cars and Motorised",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Two Wheelers Only)\nIt is hereby understood and agreed that in consideration of \nInsured s membership of …………………...** a discount in premium \nof Rs………* is allowed to the Insured hereunder from ../../…. It \nis further understood and agreed that if the Insured ceases to \nbe a member of the above mentioned association during the \ncurrency of this Policy, the Insured shall immediately notify \nthe Company accordingly and refund to the Company, a \nproportionate amount of the discount allowed on this account \nfor the unexpired period of the cover.\nSubject otherwise to the terms exceptions conditions an"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Standalone Motor Own Damage Cover \n- Private Cars - IRDAN125RP0001V01201920.\n* The name of the certifying Automobile Association is to be \ninserted.\n** Premium discount calculated as per tariff provision is to be \ninserted. For mid-term certification of installation of Anti Theft \ndevice pro-rata proportion of tariff discount for the unexpired \nperiod is to be inserted.\nIMT. 11.A. Vehicle Laid Up(Lay up period declared)\nNotwithstanding anything to the contrary contained herein \nit is hereby understood and agreed th"
  },
  {
    "title": "TEMPEST FLOOD INUNDATION OR EARTHQUAKE PERILS, in",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "consideration whereof\na. \t # the insurer will deduct from the next renewal premium \nthe sum of Rs………* and the No Claim Bonus (if any) shall be \ncalculated on the next renewal premium after deduction \nof such sum.\nb. \t # the period of insurance by this policy is extended to \n.…./…../……. In view of the payment of an additional premium \nof Rs ............ **\nSubject otherwise to the terms exceptions conditions and \nlimitations of this policy.\nNB.1. # To delete (a) or (b) as per option exercised by the \ninsured.\nNB.2. *The proportionate full policy premium for the period of \nlay up less the propor"
  },
  {
    "title": "THEFT” are to be deleted;",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "b. \t Theft risks, the words “FIRE EXPLOSION SELF IGNITION"
  },
  {
    "title": "OR LIGHTNING” are to be deleted.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "c. \t Fire and Theft risks no part of the words in capitals are to \nbe deleted.\nIMT. 11. B. Vehicle Laid Up (Lay up period not declared)\nNotwithstanding anything to the contrary contained herein \nit is hereby understood and agreed that as from ….. / ….. /….. \nthe vehicle no. …………insured hereunder is laid up in garage \nand not in use and liability of the insurer under this policy \nin respect of the said vehicle is suspended SAVE ONLY IN"
  },
  {
    "title": "FLOOD INUNDATION OR EARTHQUAKE PERILS.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Subject otherwise to the terms exceptions conditions and \nlimitations of this Policy.\nNB.1. In case of Liability Only Policies the words in CAPITALS \nshould be deleted.\nNB.2. In case of policies covering Liability Only and\na.\t\nFire risks, the words “BURGLARY HOUSEBREAKING OR"
  },
  {
    "title": "THEFT” are to be deleted;",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "b.\t\nTheft risks, the words “FIRE EXPLOSION SELF IGNITION"
  },
  {
    "title": "OR LIGHTNING” are to be deleted.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "c.\t\nFire and Theft risks no part of the words in capitals are to \nbe deleted.\nIMT.11(C). Termination of the UNDECLARED Period of Vehicle \nLaid up.\nIt is hereby understood and agreed that the insurance by this \nPolicy in respect of vehicle no. ……….. insured hereunder is \nreinstated in full from ……./……/……and the Endorsement IMT 11(B) \nattaching to this policy shall be deemed to be cancelled. It is \nfurther agreed that in consideration of the period during which \nthe vehicle no. .......................... has been out of use.\na. \t #The insurer will deduct from the next renewal premium \nthe sum of"
  },
  {
    "title": "CHALLENGED PERSONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Notwithstanding anything to the contrary contained in the \nPolicy it is hereby understood and agreed that the vehicle \ninsured being specially designed /modified for use of blind, \nhandicapped and mentally challenged persons and suitable \nendorsement to this effect having been incorporated in the \nRegistration Book by the Registering Authority, a discount of \n50% on the Own Damage premium for the vehicle insured is \nhereby allowed to the Insured.\nSubject otherwise to the terms exceptions conditions and \nlimitations of the Policy.\nIMT.13. USE OF VEHICLE WITHIN INSURED S OWN"
  },
  {
    "title": "PREMISES (Applicable to all classes except as otherwise",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "provided in the tariff )\nIt is hereby understood and agreed that the insurer shall not be \nliable in respect of the vehicle insured while the vehicle is being \nused elsewhere than in the insured’s premises except where \n\n8"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Standalone Motor Own Damage Cover \n- Private Cars - IRDAN125RP0001V01201920.\nthe vehicle is specifically required for a mission to fight a fire.\nFor the purposes of this endorsement “Use confined to own \npremises shall mean use only on insured s premises to which \npublic have no general right of access.\nIMT.15. PERSONAL ACCIDENT COVER TO THE INSURED"
  },
  {
    "title": "OR CLEANER (Applicable to private cars including three",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "wheelers rated as private cars and motorized Two-wheelers \nwith or without side car <not for hire or reward>)\nIn consideration of the payment of an additional premium, it is \nhereby agreed and understood that the Company undertakes \nto pay compensation on the scale provided below for bodily \ninjury as hereinafter defined sustained by the Insured person in \ndirect connection with the vehicle insured, or whilst mounting \nand dismounting from or travelling in the vehicle insured and \ncaused by violent accidental external and visible means which \nindependently of any other cause shall within six c"
  },
  {
    "title": "CLEANER (For Vehicles rated as Private Cars and Motorised",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Two Wheelers <not for hire or reward> with or without side \ncar)\nIn consideration of the payment of an additional premium, it is \nhereby understood and agreed that the Company undertakes \nto pay compensation on the scale provided below for bodily \ninjuries hereinafter defined sustained by any passenger other \nthan the Insured and/or the paid driver, attendant or cleaner \nand/or a person in the employ of the Insured coming within \nthe scope of the Workmen s Compensation Act, 1923 and \nsubsequent amendments of the said Act and engaged in \nand upon the service of the Insured at the time such inju"
  },
  {
    "title": "CLEANERS AND CONDUCTORS:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(Applicable to all classes of vehicles)\nIn consideration of the payment of an additional premium, it is \nhereby understood and agreed that the Company undertakes \nto pay compensation on the scale provided below for bodily \ninjury as hereinafter defined sustained by the paid driver/\ncleaner/conductor in the employ of the Insured in direct \nconnection with the vehicle insured whilst mounting into \n\n9"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Standalone Motor Own Damage Cover \n- Private Cars - IRDAN125RP0001V01201920.\ndismounting from or travelling in the insured vehicle and \ncaused by violent accidental external and visible means which \nindependently of any other cause shall within six calendar \nmonths of the occurrence of such injury result in :-\nDetails of Injury\nScale of \nCompensation\ni)\t\nDeath 100%\nii) \t\nLoss of two limbs or sight of two eyes \nor one limb and sight of one eye\n100%\niii) \t Loss of one limb or sight of one eye \n50%\niv) \t Permanent Tot"
  },
  {
    "title": "CUSTOMS DUTY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Notwithstanding anything to the contrary contained in this \nPolicy it is hereby understood and agreed that in the event of \nloss or damage to the vehicle insured and/or its accessories \nnecessitating the supply of a part not obtainable from stocks \nheld in the country in which the vehicle insured is held for \nrepair or in the event of the Company exercising the option \nunder ………., * to pay in cash the amount of the loss or damage \nthe liability of the Company in respect of any such part shall \nbe limited to :-\na) \t (i) \t the price quoted in the latest catalogue or the price \nlist issued by the"
  },
  {
    "title": "PROPERTY DAMAGE",
    "deductible": "",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby understood and agreed that notwithstanding \nanything to the contrary contained in the Policy the Company \ns liability is limited to Rs. 6000/- (Rupees six thousand only) for \ndamage to property other than the property belonging to the \nInsured or held in trust or in custody or control of the Insured In \nconsideration of this reduction in the limit of liability a reduction \nin premium of Rs…..* is hereby made to the Insured.\nSubject otherwise to the terms conditions limitations and \nexceptions of the Policy.\n*To insert Rs.50 for Two wheelers, Rs.100 for private cars, Rs.150 \nfor Co"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": "of Rs",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Standalone Motor Own Damage Cover \n- Private Cars - IRDAN125RP0001V01201920.\nmotorized two wheelers other than for hire or reward)\nIt is hereby declared and agreed that the Insured having opted \na voluntary deductible of Rs………..*, a reduction in premium \nof Rs ……..** under Section I of the Policy is hereby allowed.\nIn consideration of the above, it is hereby understood and \nagreed that the insured shall bear under Section I of the Policy \nin respect of each and every event (including event giving rise \nto a total l"
  },
  {
    "title": "VEHICLE (For all Classes of vehicles)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of an additional premium of Rs. 50/- \nnotwithstanding anything to the contrary contained in the Policy \nit is hereby understood and agreed that the Company shall \nindemnify the insured against the Insured s legal liability under \nthe Employee Compensation Act, 2010, the Fatal Accidents \n\n11"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Standalone Motor Own Damage Cover \n- Private Cars - IRDAN125RP0001V01201920.\nAct, 1855 or at Common Law and subsequent amendments\nof these Acts prior to the date of this Endorsement in respect \nof personal injury to any paid driver and/or conductor and/or \ncleaner whilst engaged in the service of the Insured in such \noccupation in connection with the vehicle insured herein and \nwill in addition be responsible for all costs and expenses \nincurred with its written consent.\nProvided always that:\n1) \t\nthis Endorsement "
  },
  {
    "title": "OTHER THAN PAID DRIVER AND / OR CONDUCTOR AND",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "/ OR CLEANER WHO MAY BE TRAVELLING OR DRIVING IN"
  },
  {
    "title": "THE EMPLOYER’S CAR (Private Car’s only/ Motorised two",
    "deductible": "under Section I of this Policy for the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "wheelers [not for hire or reward])\nIn consideration of the payment of an additional premium \n@ Rs.50/- per employee insured notwithstanding anything to \nthe contrary contained in the Policy it is hereby understood and \nagreed that the Company will indemnify the Insured against the \nInsured s liability at Common Law and Statutory Liability under \nthe Fatal Accidents Act, 1855 for compensation (including \nlegal costs of any claimant) for death of or bodily injury to \nany employee (other than paid drivers) of the within named \nInsured being carried in or upon or entering in or getting on \nto or a"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Standalone Motor Own Damage Cover \n- Private Cars - IRDAN125RP0001V01201920.\n## To delete the entire paragraph in case of Liability Only \nPolicies.\nIMT.32. ACCIDENTS TO SOLDIERS /SAILORS/ AIRMEN"
  },
  {
    "title": "EMPOYED AS DRIVERS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of the payment of an additional premium \nof Rs 100/-* it is hereby understood and agreed that in the \nevent of any Soldier/Sailor/Airman employed by the Insured \nto drive the vehicle insured being injured or killed whilst so \nemployed, this Policy will extend to relieve the Insured of his \nliability to indemnify Ministry of Defence under the respective \nRegulations.\nSubject otherwise to the terms, conditions limitations and \nexceptions of this Policy.\n* This additional premium is flat and irrespective of period \nof insurance not exceeding 12 months. Any extension of the \nPolic"
  },
  {
    "title": "HDFC ERGO General Insurance Company Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "MUMBAI – 400078.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In case you are not satisfied with the response / resolution \ngiven / offered by the C&G cell, then you can write to the \nPrincipal Grievance Officer of the Company at the following \naddress \nTo the Principal Grievance Officer"
  },
  {
    "title": "HDFC ERGO General Insurance Company Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "MUMBAI – 400078.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "e-mail: principalgrievanceofficer@hdfcergo.com\nYou may also approach the nearest Insurance Ombudsman \nfor resolution of your grievance. The contact details of \nOmbudsman offices are mentioned below if your grievance \npertains to:\n• \t\nInsurance claim that has been rejected or dispute of a \nclaim on legal construction of the policy\n• \t\nDelay in settlement of claim\n• \t\nDispute with regard to premium\n• \t\nNon-receipt of your insurance document\nYou may also refer Our website www.hdfcergo.com https://\nwww.hdfcergo.com/customer-voice/grievances for detailed \ngrievance redressal procedure.\n\n13"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Standalone Motor Own Damage Cover \n- Private Cars - IRDAN125RP0001V01201920.\nNames of Ombudsman and Addresses of Ombudsmen Centers\nOffice Details \nJurisdiction of Office Union Territory, District"
  },
  {
    "title": "AHMEDABAD -",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nJeevan Prakash Building, 6th floor, \nTilak Marg, Relief Road, \nAhmedabad – 380 001. \nTel.: 079 - 25501201/02\nEmail: bimalokpal.ahmedabad@cioins.co.in\nGujarat, Dadra & Nagar Haveli, Daman and Diu."
  },
  {
    "title": "BENGALURU -",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nJeevan Soudha Building,PID No. 57-27-N-19 \nGround Floor, 19/19, 24th Main Road,"
  },
  {
    "title": "JP Nagar, Ist Phase,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Bengaluru – 560 078. \nTel.: 080 - 26652048 / 26652049 \nEmail: bimalokpal.bengaluru@cioins.co.in\nKarnataka."
  },
  {
    "title": "BHOPAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n1st floor,”Jeevan Shikha”, 60-B,Hoshangabad Road, \nOpp. Gayatri Mandir, Bhopal – 462 011.\nTel.: 0755 - 2769201 / 2769202\nEmail: bimalokpal.bhopal@cioins.co.in\nMadhya Pradesh Chattisgarh."
  },
  {
    "title": "BHUBANESHWAR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n62, Forest park, Bhubneshwar – 751 009.\nTel.: 0674 - 2596461 /2596455\nFax: 0674 - 2596429\nEmail: bimalokpal.bhubaneswar@cioins.co.in\nOrissa."
  },
  {
    "title": "CHANDIGARH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nJeevan Deep Building SCO 20-27,\nGround Floor Sector- 17 A, Chandigarh – 160 017.\nTel.: 0172-2706468\nEmail: bimalokpal.chandigarh@cioins.co.in\nStates of Punjab, Haryana (excluding 4 districts viz Gurugram, \nFaridabad, Sonepat and Bahadurgarh), Himachal Pradesh, Union \nTerritories of Jammu & Kashmir, Ladakh and Chandigarh."
  },
  {
    "title": "CHENNAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nFatima Akhtar Court, 4th Floor, 453, \nAnna Salai, Teynampet,"
  },
  {
    "title": "CHENNAI – 600 018.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 044 - 24333668  \nFax: 044 - 24333664 \nEmail: bimalokpal.chennai@cioins.co.in\nTamil Nadu, Puducherry Town and Karaikal (which are part of \nPuducherry)."
  },
  {
    "title": "DELHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2/2 A, Universal Insurance Building,\nAsaf Ali Road,\nNew Delhi – 110 002.\nTel.: 011 - 23237539\nEmail: bimalokpal.delhi@cioins.co.in\nDelhi, 4 districts of Haryana vizGurugram, Faridabad, Sonepat and \nBahadurgarh)\nYou may also refer our website www.hdfcergo.com https://www.hdfcergo.com/customercare/ grievances.html for detailed \ngrievance redressed procedure.\n\n14"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Standalone Motor Own Damage Cover \n- Private Cars - IRDAN125RP0001V01201920.\nOffice Details \nJurisdiction of Office Union Territory, District"
  },
  {
    "title": "GUWAHATI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nivesh, 5th Floor,\nNr. Panbazar over bridge, S.S. Road,\nGuwahati – 781001 (ASSAM).\nTel.: 0361 - 2632204 / 2602205\nEmail: bimalokpal.guwahati@cioins.co.in\nAssam, Meghalaya, Manipur, Mizoram, Arunachal Pradesh, Nagaland \nand Tripura."
  },
  {
    "title": "HYDERABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6-2-46, 1st floor, “Moin Court”,\nLane Opp. Saleem Function Palace,\nA. C. Guards, Lakdi-Ka-Pool,\nHyderabad - 500 004.\nTel.: 040 - 23312122\nEmail: bimalokpal.hyderabad@cioins.co.in\nAndhra Pradesh, Telangana, Yanam and part of Union Territory of \nPuducherry."
  },
  {
    "title": "JAIPUR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nidhi – II Bldg., Gr. Floor,\nBhawani Singh Marg,\nJaipur - 302 005.\nTel.: 0141 - 2740363 /2740798\nEmail: bimalokpal.jaipur@cioins.co.in\nRajasthan."
  },
  {
    "title": "KOCH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n10th Floor, Jeevan Prakash,LIC Building,\nOpp to Maharaja’s College Ground,M.G.Road,\nKochi - 682 011.\nTel.: 0484 - 2358759\nEmail: bimalokpal.ernakulam@cioins.co.in\nKerala, Lakshadweep, Mahe-a part of Union Territory of Puducherry."
  },
  {
    "title": "KOLKATA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nHindustan Bldg. Annexe, 4th Floor,\n4, C.R. Avenue,"
  },
  {
    "title": "KOLKATA - 700 072.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 033 - 22124339 \nFax : 033 - 22124341\nEmail: bimalokpal.kolkata@cioins.co.i\nWest Bengal, Sikkim, Andaman & Nicobar Islands."
  },
  {
    "title": "LUCKNOW",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6th Floor, Jeevan Bhawan, Phase-II,\nNawal Kishore Road, Hazratganj,\nLucknow - 226 001.\nTel.: 0522 - 4002082 / 3500613\nEmail: bimalokpal.lucknow@cioins.co.in\nDistricts of Uttar Pradesh :\nLalitpur, Jhansi, Mahoba, Hamirpur, Banda, Chitrakoot, Allahabad, \nMirzapur, Sonbhabdra, Fatehpur, Pratapgarh, Jaunpur, Varanasi, \nGazipur, Jalaun, Kanpur, Lucknow, Unnao, Sitapur, Lakhimpur, \nBahraich, Barabanki, Raebareli, Sravasti, Gonda, Faizabad, \nAmethi, Kaushambi, Balrampur, Basti, Ambedkarnagar, Sultanpur, \nMaharajgang, Santkabirnagar, Azamgarh, Kushinagar, Gorkhpur, \n"
  },
  {
    "title": "MUMBAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n3rd Floor, Jeevan Seva Annexe,\nS. V. Road, Santacruz (W),\nMumbai - 400 054.\nTel.: 022 - 69038800/27/29/31/32/33\nEmail: bimalokpal.mumbai@cioins.co.in\nGoa, Mumbai Metropolitan Region excluding Navi Mumbai & Thane.\n\n15"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Standalone Motor Own Damage Cover \n- Private Cars - IRDAN125RP0001V01201920.\nOffice Details \nJurisdiction of Office Union Territory, District"
  },
  {
    "title": "NOIDA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nBhagwan Sahai Palace\n4th Floor, Main Road,\nNaya Bans, Sector 15,\nDistt: Gautam Buddh Nagar,\nU.P - 201301.\nTel.: 0120-2514252 / 2514253\nEmail: bimalokpal.noida@cioins.co.in\nState of Uttaranchal and the following Districts of Uttar Pradesh:\nAgra, Aligarh, Bagpat, Bareilly, Bijnor, Budaun, Bulandshehar, Etah, \nKanooj, Mainpuri, Mathura, Meerut, Moradabad, Muzaffarnagar, \nOraiyya, Pilibhit, Etawah, Farrukhabad, Firozbad, Gautambodhanagar, \nGhaziabad, Hardoi, Shahjahanpur, Hapur, Shamli, Rampur, Kashganj, \nSambhal, Amroha, Hathras, Kanshiramnagar, Saharanpur."
  },
  {
    "title": "PATNA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2nd Floor, Lalit Bhawan,\nBailey Road,\nPatna 800 001.\nTel.: 0612-2547068\nEmail: bimalokpal.patna@cioins.co.in\nBihar, Jharkhand."
  },
  {
    "title": "PUNE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Darshan Bldg., \n3rd Floor,C.T.S. No.s. 195 to 198,\nN.C. Kelkar Road, \nNarayan Peth,\nPune – 411 030.\nTel.: 020-24471175\nEmail: bimalokpal.pune@cioins.co.in\nMaharashtra, Area of Navi Mumbai and Thane excluding Mumbai \nMetropolitan Region."
  }
]