[
  {
    "title": "WHEREAS the insured named in the schedule hereto had made to HDFC ERGO",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "General Insurance Company Limited.(hereinafter called The Company) a written \nproposal by completing a proposal form which together with any other statements \nmade in writing by the Insured for the purpose of this policy, is deemed to be \nincorporated hereto."
  },
  {
    "title": "NOW THIS POLICY OF INSURANCE WITNESSETH that subject to and in",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "consideration of the Insured having paid to the Company, the premium mentioned in \nthe schedule and subject to the terms, exclusions, provisions and conditions \ncontained herein or endorsed hereon  the Company will indemnify the Insured in the \nmanner and to the extent hereinafter provided.\nThis Policy shall apply to the Insured Property identified in the Schedule whether at \nwork or at rest or whilst being used by the officials of the Insured on journey to places \nby train or road or air or over water anywhere within the territorial limits mentioned in \nthe Schedule for the purpose of busines"
  },
  {
    "title": "SCOPE OF COVER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The company hereby agrees with the Insured (subject to the exclusions and \nconditions contained herein or endorsed hereon) that if at any time during the period \nof insurance stated in the schedule or during any subsequent period for which the \nInsured pays and the company may accept the premium for the renewal of this \npolicy, the Insured property or any part thereof entered in the schedule shall suffer \nany unforeseen and sudden physical loss or damage from any cause, other than \nthose specifically excluded, in a manner necessitating repair or replacement, the \ncompany will indemnify the Ins"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The company will not indemnify the insured in respect of loss, damage or liability \nattributable directly or indirectly to-\n1. \nActs of Terrorism. Loss or damage, cost or expenses of whatsoever nature \ndirectly or indirectly caused by, resulting from or in connection with any action \ntaken in controlling, preventing, suppressing or in any way relating to such \naction taken in respect of any act of terrorism shall also be excluded, unless it \nis proved by the Insured to the satisfaction of the Company that such loss or \ndamage, cost or expenses of whatsoever nature is not directly or indirectly"
  },
  {
    "title": "PORTABLE ELECTRONIC EQUIPMENT INSURANCE POLICY",
    "deductible": "excess stated in the schedule to be born",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy Wording\n1\n5. \nWillful act or willful negligence of the insured or his representative.\n6. \nCessation of insured's work whether total or partial on account of loss or \ndamage to insured property.\n7. \nInternal misalignment of the insured property not accompanied by damage \notherwise covered by this policy.\n8. \nLoss of or damage to the Insured property covered under the terms of \nmaintenance agreement.\nIn any action, suit or other proceedings relating to by exclusions (a) to (h) \nabove, unless the Insured proves to the satisfaction of the company that any \nloss, destruction, damage or liabi"
  },
  {
    "title": "PROVISIONS:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1."
  },
  {
    "title": "SUM INSURED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is a requirement of this insurance that the sum insured shall be equal to the \ncost of replacement of the Insured Property by new property of the same kind \nand same capacity, which shall mean its replacement cost including freight, \ndues and customs duties, if any, and erection costs.\nThe Sum Insured of the Insured Property under this section shall include the \nvalue of 'System Software'.\n2."
  },
  {
    "title": "BASIS OF INDEMNITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a. \nIn cases where damage to the Insured property can be repaired the \ncompany will pay expenses necessarily incurred to restore the damaged \nInsured property to its former state of serviceability plus the cost of \ndismantling incurred for the purpose of effecting the repairs as well as \nordinary freight to and from a repair-shop, customs duties and dues if \nany, to the extent such expenses have been included in the sum insured."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Portable Electronic Equipment Insurance - IRDAN125RP0006V01200405."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n2\nvaults if circumstances warrant it to be left unattended.\n2. \nShall never be left unattended inside an unlocked motor vehicle, aircraft or any \nother type of enclosed conveyance which can be securely locked.\n3. \nShall be carried as hand-baggage when travelling by aircraft, but if and when \nnot allowed as hand-baggage, should be specifically declared to the airline as \n\"valuable cargo\".\n4. \nThe due observance and fulfilment of the terms of this policy in so far as they \nrelate to anything to be done or complied with by the Insured and the truth of \nthe statements and answers in"
  },
  {
    "title": "DUTIES FOLLOWING AN ACCIDENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of any occurrence which might give rise to a claim under this policy, the \nInsured shall –\n1. \nImmediately notify the company by telephone or facsimile as well as in writing \nat the Company's corporate office giving an indication as to the nature and \nextent of loss or damage;\n2. \nTake all steps within his power to minimise the extent of the loss or damage;\n3. \nPreserve the parts affected and make them available for inspection by a \nrepresentative or surveyor appointed by the company;\n4. \nFurnish all such information and documentary evidence as the company may \nrequire;\n5. \nInform"
  },
  {
    "title": "RECOURSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insured shall at the expense of the company do and concur in doing and permit \nto be done all such acts and things as may be necessary or required by the company \nin the interest of any rights or remedies, or of obtaining relief or indemnity from \nparties (other than those insured under this policy) to which the Company shall be or \nwould become entitled or subrogated upon their paying for or making good any loss \nor damage under this policy, whether such acts and things shall be or become \nnecessary or required before or after the Insured's indemnification by the company."
  },
  {
    "title": "FRAUDULENT CLAIMS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If any claim under this policy shall be in any respect fraudulent or if any fraudulent \nmeans or device are used by the Insured or any one acting on the Insured's behalf to \nobtain any benefit under this policy, all benefits and rights under the policy shall be \nIf the repairs are executed at a workshop owned by the Insured, the \ncompany will pay the cost of materials and wages incurred for the \npurpose of the repairs plus a reasonable percentage of such cost and \nwages to cover overhead charges.\nNo deduction shall be made for depreciation in respect of parts replaced, \nexcept those with limit"
  },
  {
    "title": "MAINTENANCE AGREEMENT WARRANTY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is warranted that the maintenance agreement in force at the inception of this policy \nshall be maintained by the Insured during the currency of this policy and no variation \nin the terms of the maintenance agreement shall be made without the written \nconsent of the company being obtained.\nFor the purpose of this warranty the word 'Maintenance' shall mean the following –\na. \nSafety checks,\nb. \nPreventive maintenance\nc. \nRectification of loss or damage or faults arising from normal operation as well \nas from ageing.\nProvided that this warranty regarding he maintaining of the maintenance agree"
  },
  {
    "title": "CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is a condition of this policy, that all portable equipment covered hereby –\n1. \nShall always be in the custody and control of a designated permanent \nemployee of the Insured and kept in locked cupboards, cabinets, safe deposit"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Portable Electronic Equipment Insurance - IRDAN125RP0006V01200405."
  },
  {
    "title": "PORTABLE ELECTRONIC EQUIPMENT INSURANCE POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": ""
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n3\nWhere proposal forms are not received, information obtained from the insured \nwhether orally or otherwise is captured in the cover note, if issued, and / or in the \npolicy document. The insured shall point out to the company, discrepancies, if any, in \nthe information contained in the policy document within 15 days from policy issue \ndate after which information contained in the policy shall be deemed to have been \naccepted as correct."
  },
  {
    "title": "GOVERNING LAW & JURISDICTION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This policy shall be governed by the laws of India and the courts in Mumbai alone \nshall have jurisdiction in respect of any dispute arising hereunder."
  },
  {
    "title": "RENEWAL NOTICE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The company shall not be bound to accept renewal of this policy or give notice that \nsuch is due."
  },
  {
    "title": "INSURANCE OMBUDSMAN",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "xAny person who has a grievance against the company, may himself or through \nhis legal heirs make a complaint in writing to the insurance ombudsman in \naccordance with the procedure contained in the redressal of public grievance rules, \n1998 (ombudsman rules). Proviso to rule 16(2) of the ombudsman rules however, \nlimits compensation that may be awarded by the ombudsman, to the lower of \ncompensation necessary to cover the loss suffered by the insured as a direct \nconsequence of the insured peril or Rs.20 lakhs Rupees Twenty Lakhs Only) \ninclusive of ex-gratia and other expenses. A copy of the"
  },
  {
    "title": "OTHER INSURANCES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If at the time any claim arises under this Policy there is any other insurance covering \nthe same loss, damage or liability, the Company shall not be liable to pay or \ncontribute more than its rateable proportion of such loss, damage or liability.\nMultiple policies involving Bank or other lending or financing entity – \nIn case there is more than one insurance policy issued to the customer covering the \nsame risk, the Company will not apply contribution clause. Underinsurance will be \napplied on an overall basis taking into consideration the sum insured under all \npolicies and comparing it with"
  },
  {
    "title": "NOTICE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Every notice and communication to the company required by this policy shall be in \nwriting and be addressed to the corporate office of the company."
  },
  {
    "title": "DUTY OF DISCLOSURE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This policy shall be void and all premium paid hereon shall be forfeited to the \ncompany in the event of misrepresentation, misdescription or nondisclosure of any \nmaterial fact by the Insured, at the sole discretion of the company."
  },
  {
    "title": "REASONABLE CARE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insured shall take all reasonable steps to safeguard the insured property \nagainst accident, loss or damage and minimise any claim arising out of an insured \nperil. The insured shall also take all steps within their control to avert occurrence of \nthe insured perils and, following the occurrence of an insured peril, to protect the \nInsured property from further damage or loss. If the insured or any person on his \nbehalf does not comply with the requirements of the company for the purposes as \nstipulated herein or hinders or obstructs the company in the exercise of its powers \nhereunder, al"
  },
  {
    "title": "MISREPRESENTATION / FRAUD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insured shall take due care to describe the Insured property. In the event of any \nmisrepresentation or non disclosure of material fact or adoption of fraudulent means \nto obtain any benefit, the policy shall be void without any refund of premium at the \nsole discretion of the company."
  },
  {
    "title": "BURDEN OF PROOF",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In any action, suit or other proceedings where the company alleges that by reason of \nthe provisions hereof, any loss or damage is not covered by this insurance, the \nburden of proving that such loss or damage is covered shall be upon the Insured."
  },
  {
    "title": "TERMINATION OF INSURANCE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insured can cancel the policy at any time during the policy term, by informing the \nCompany.  \nThe Company can cancel the policy only on the grounds of established fraud, by \ngiving minimum notice of 7 days to the Insured.\nThe Company shall refund proportion premium for unexpired policy period subject to \nno claim(s) made during the policy period."
  },
  {
    "title": "OBSERVANCE OF TERMS AND CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The due observance and fulfillment of the terms, conditions and endorsement of this \npolicy in so far as they relate to anything to be done or complied with by the Insured \nand the truth of the statements and answers in the proposal shall be a condition \nprecedent to any liability of the Company to make any payment under this policy.\nThe Insured agrees not to transfer its interest in this policy unless the company \nconsents to the transfer in writing.\nIn no case whatsoever shall the company be liable for any loss or damage after the \nexpiry of 12 months of the happening of loss or damage unles"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Portable Electronic Equipment Insurance - IRDAN125RP0006V01200405."
  },
  {
    "title": "PORTABLE ELECTRONIC EQUIPMENT INSURANCE POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": ""
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n4"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Portable Electronic Equipment Insurance - IRDAN125RP0006V01200405."
  },
  {
    "title": "PORTABLE ELECTRONIC EQUIPMENT INSURANCE POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "I. Our Grievance Redressal Officer \nIf you have a grievance that you wish us to redress, you may contact us with the details of your grievance through:\n• \nContact Us - 022 6158 2020/ 022 6234 6234\n• \nEmails – grievance@hdfcergo.com  \n• \nContact Details for Senior Citizens: 022 6242 6226 | Email ID: seniorcitizen@hdfcergo.com Designated Grievance Ofﬁcer in each branch.\n• \nCompany Website – www.hdfcergo.com\n• \nCourier - Any of our Branch oﬀice or corporate oﬀice\nYou may also approach the Complaint & Grievance (C&G) Redressal Cell at any of our branches with the details of your grievance during o"
  },
  {
    "title": "HDFC ERGO General Insurance The Company Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301,3rd Floor, Eastern Business District (Magnet Mall), LBS Marg, Bhandup (West), Mumbai – 400078, Maharashtra\nIn case you are not satisﬁed with the response / resolution given / offered by the C&G cell, then you can write to the Chief Grievance Ofﬁcer  of the Company at the \nfollowing address \nTo the Chief Grievance Ofﬁcer"
  },
  {
    "title": "HDFC ERGO General Insurance The Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall), LBS Marg, Bhandup (West), Mumbai - 400078, Maharashtra\ne-mail: cgo@hdfcergo.com\nGrievance may also be lodged at IRDAI Integrated Grievance Management System - https://bimabharosa.irdai.gov.in  \nYou may also approach the nearest Insurance Ombudsman for resolution, if your grievance is not redressed by the Company. The contact details of Ombudsman oﬃces \nare below if your grievance pertains to: \n• \nInsurance claim that has been rejected or dispute of a claim on legal construction of the policy \n• \nDelay in settlement of claim \n• \nDispute"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n5"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Portable Electronic Equipment Insurance - IRDAN125RP0006V01200405."
  },
  {
    "title": "PORTABLE ELECTRONIC EQUIPMENT INSURANCE POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce Details"
  },
  {
    "title": "AHMEDABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, \nJeevan Prakash Building, 6th ﬂoor, Tilak Marg, Relief Road, Ahmedabad – 380 001. \nTel.: 079 - 25501201/02 \nEmail: bimalokpal.ahmedabad@cioins.co.in \nGujarat,\nDadra & Nagar Haveli,\nDaman and Diu."
  },
  {
    "title": "BENGALURU",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, Jeevan Soudha Building, PID No. 57-27-N-19 \nGround Floor, 19/19, 24th Main Road, JP Nagar, Ist Phase, Bengaluru – 560 078. \nTel.: 080 - 26652048 / 26652049 \nEmail: bimalokpal.bengaluru@cioins.co.in \nKarnataka."
  },
  {
    "title": "BHOPAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, 62, Forest park, \nBhubneshwar – 751 009. \nTel.: 0674 - 2596461 /2596455 \nFax: 0674 - 2596429 \nEmail: bimalokpal.ahmedabad@cioins.co.in \nMadhya Pradesh\nChattisgarh."
  },
  {
    "title": "BHUBANESHWAR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, 62, Forest park, Bhubneshwar – 751 009.\nTel.: 0674 - 2596461 /2596455\nFax: 0674 - 2596429\nEmail: bimalokpal.bhubaneswar@ecoi.co.in\nOrissa."
  },
  {
    "title": "CHANDIGARH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, \nJeevan Deep Building SCO 20-27, \nGround Floor Sector- 17 A, \nChandigarh – 160 017. Tel.: 0172-2706468 \nEmail: bimalokpal.chandigarh@cioins.co.in \nStates of Punjab, Haryana (excluding 4 districts viz Gurugram, Faridabad, \nSonepat and Bahadurgarh), Himachal Pradesh, Union Territories of Jammu & \nKashmir, Ladakh and Chandigarh."
  },
  {
    "title": "CHENNAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman,\nFatima Akhtar Court, 4th Floor, 453, Anna Salai, Teynampet,"
  },
  {
    "title": "CHENNAI – 600 018.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 044 - 24333668 / 24333678 \nFax: 044 - 24333664 \nEmail: bimalokpal.chandigarh@cioins.co.in\nState of Tamil Nadu and Union Territories - Puducherry Town and Karaikal \n(which are part of Union Terriority of Puducherry)."
  },
  {
    "title": "DELHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, 2/2 A, Universal Insurance Building,\nAsaf Ali Road, New Delhi – 110 002. \nTel.: 011 - 23237539 \nEmail: bimalokpal.delhi@cioins.co.in \nDelhi, 4 Districts of Haryana viz. Gurugram, Faridabad, Sonepat and \nBahudurgarh"
  },
  {
    "title": "GUWAHATI ,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, JeevanNivesh, 5th Floor, \nNr. Panbazar over bridge, S.S. Road, Guwahati – 781001(ASSAM). \nTel.: 0361 - 2632204 / 2602205 \nEmail: bimalokpal.guwahati@cioins.co.in \nAssam,\nMeghalaya,\nManipur,\nMizoram,\nArunachal Pradesh,\nNagaland and Tripura."
  },
  {
    "title": "HYDERABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, 6-2-46, 1st ﬂoor, \"Moin Court\", \nLane Opp. Saleem Function Palace, A. C. Guards, \nLakdi-Ka-Pool, Hyderabad - 500 004. \nTel.: 040 - 23312122 \nEmail: bimalokpal.hyderabad@ecoi.co.in\nState of Andhra Pradesh, Telangana and Yanam - a part of Union Territory of \nPuducherry."
  },
  {
    "title": "JAIPUR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, JeevanNidhi – II Bldg., Gr. Floor, \nBhawani Singh Marg, Jaipur - 302 005. \nTel.: 0141 -– 2740363/2740798 \nEmail: bimalokpal.jaipur@cioins.co.in \nRajasthan."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n6"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Portable Electronic Equipment Insurance - IRDAN125RP0006V01200405."
  },
  {
    "title": "PORTABLE ELECTRONIC EQUIPMENT INSURANCE POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce Details"
  },
  {
    "title": "KOCHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, 10th Floor, Jeevan Prakash,LIC Building, \nOpp to Maharaja's College Ground,M.G.Road, Kochi - 682 011. \nTel.: 0484 - 2358759 \nEmail: bimalokpal.ernakulam@cioins.co.in \nStates of Kerala and Union Territory of (a) Lakshadweep (b) Mahe - a part of \nUnion Territory of Puducherry."
  },
  {
    "title": "KOLKATA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, Hindustan Bldg. Annexe, 4th Floor, \n4, C.R. Avenue, KOLKATA - 700 072. \nTel.: 033 - 22124339 \nFax : 033 - 22124341 \nEmail: bimalokpal.kolkata@cioins.co.in \nStates of West Bengal, Sikkim and Union Territories of Andaman & Nicobar \nIslands."
  },
  {
    "title": "LUCKNOW",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, 6th Floor, JeevanBhawan, Phase-II, \nNawal Kishore Road, Hazratganj, Lucknow - 226 001. \nTel.: 0522 - 4002082 / 3500613 \nEmail: bimalokpal.lucknow@cioins.co.in \nDistricts of Uttar Pradesh : \nLaitpur, Jhansi, Mahoba, Hamirpur, Banda, Chitrakoot, Allahabad, Mirzapur, \nSonbhabdra, Fatehpur, Pratapgarh, Jaunpur,Varanasi, Gazipur, Jalaun, \nKanpur, Lucknow, Unnao, Sitapur, Lakhimpur, Bahraich, Barabanki, \nRaebareli, Sravasti, Gonda, Faizabad, Amethi, Kaushambi, Balrampur, Basti, \nAmbedkarnagar, Sultanpur, Maharajgang, Santkabirnagar, Azamgarh, \nKushinagar, Gorkhpur, "
  },
  {
    "title": "MUMBAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, \n3rd Floor, JeevanSevaAnnexe, S. V. Road, Santacruz (W), \nMumbai - 400 054. \nTel.: 022 - 69038800/27/29/31/32/33 \nEmail: bimalokpal.mumbai@cioins.co.in \nGoa,\nMumbai Metropolitan Region\nexcluding Navi Mumbai & Thane."
  },
  {
    "title": "NOIDA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, BhagwanSahai Palace \n4th Floor, Main Road, Naya Bans, Sector 15, \nDistt: GautamBuddh Nagar, U.P-201301. \nTel.: 0120- 2514252 / 2514253 \nEmail: bimalokpal.noida@cioins.co.in \nState of Uttaranchal and the following Districts of Uttar Pradesh:\nAgra, Aligarh, Bagpat, Bareilly, Bijnor, Budaun, Bulandshehar, Etah, Kanooj, \nMainpuri, Mathura, Meerut, Moradabad, Muzaﬀarnagar, Oraiyya, Pilibhit, \nEtawah, Farrukhabad, Firozbad, Gautambodhanagar, Ghaziabad, Hardoi, \nShahjahanpur, Hapur, Shamli, Rampur, Kashganj, Sambhal, Amroha, \nHathras, Kanshiramnagar, Saharanpur."
  },
  {
    "title": "PATNA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, \n2nd Floor, Lalit Bhawan, Bailey Road, Patna 800 001. \nTel.: 0612-2547068 \nEmail: bimalokpal.patna@cioins.co.in \nBihar,\nJharkhand."
  },
  {
    "title": "PUNE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, JeevanDarshan Bldg., 3rd Floor, \nC.T.S. No.s. 195 to 198, N.C. Kelkar Road, Narayan Peth, Pune – 411 030. \nTel.: 020- 24471175 \nEmail: bimalokpal.pune@cioins.co.in \nMaharashtra,\nArea of Navi Mumbai and Thane\nexcluding Mumbai Metropolitan Region."
  }
]