[
  {
    "title": "start",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Restructured Weather Based Crop Insurance \nScheme (RWBCIS) - IRDAN125RP0005V01201617."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings\nRestructured Weather Based Crop Insurance Scheme (RWBCIS)"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited (“the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Company”), having received a proposal and the premium from \nthe Proposer named in the Part I of the Schedule referred \nto herein below, and the said Proposal and Declaration \ntogether with any statement, report or other document \nleading to the issue of this Policy and referred to therein \nhaving been accepted and agreed to by the Company and \nthe Proposer as the basis of this contract do, by this Policy \nagree, in consideration of and subject to the due receipt of \nthe subsequent premiums, as set out in the Schedule with \nall its Parts, and further, subject to the terms and conditions \ncontai"
  },
  {
    "title": "PART I OF SCHEDULE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy No.\t\nIssued at\t\nStamp duty\n1.\nName of the Insured:\n2.\nFather Name of the Insured:\n3.\nMailing Address of the Insured:\n4.\nContact No of the Insured:\n5.\nBank/Financial Institution:\n6.\nBank account no:\n7.\nBank IFSC Code:\n8.\nBank Branch:\n9.\nOther Details: (Please refer to the Annexure in case \nof group policy)\n•\t\nAddress and Description of land \nunder crop cultivation\n•\t\nCrop Cultivated (or to be \nCultivated):\n•\t\nProperty:\n•\t\nInsured’s Trade or Business:\n•\t\nPeriod of Insurance:\n10.\nPolicy Period:\n11.\nSum Insured\nFrom :     To:\n12\nPremium\nBasic Premium\n(Rs) ....................\nExtension prem"
  },
  {
    "title": "PART II OF THE SCHEDULE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1."
  },
  {
    "title": "DEFINITIONS:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.\t\n“Company” means the HDFC ERGO General Insurance \nCompany Limited.\n2.\t\n“Insured/Policyholder” means the person or entity whose \nname specifically appears as such in Part I of the Schedule \nto this Policy.\n3.\t\n“Beneficiary” means any person(s) whose property/crop \nis (are) insured under agricultural activity.\n4.\t\n“Policy” means the Policy booklet, the Schedule and any \napplicable endorsement. The Policy contains details of \nthe extent of cover available to the Insured the exclusions \nfrom the cover and the terms and conditions of the issue \nof the Policy.\n\n2"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Restructured Weather Based Crop Insurance \nScheme (RWBCIS) - IRDAN125RP0005V01201617.\n5.\t\n“Sum Insured” means and denotes the amount of cover \navailable as stated in Part I of the Schedule. This is the \nmaximum amount that the Company will pay for each and \nevery claim, and in all, under this Policy.\n6.\t\n“Observed Weather Index” shall mean the observed value \nof the Weather Index against the weather parameters \ncovered in the Policy, which observed value will be used \nfor determining the Strike Index or the Exit In"
  },
  {
    "title": "10.\t “Reference Weather Station” shall mean the weather",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "station engaged in the study or monitoring of weather or \natmospheric observations as stated in Schedule I, the data \nfrom which will be used for the purpose of determining \nthe Observed Weather Index, Exit Index and Strike Index \nfor payment of compensation and claim settlement under \nthis Policy.\n11.\t\n“Weather Index” shall mean the mathematical construct \non the basis of which Policy is issued. Weather Index \nwould be constructed with any one or a combination of \nthe following weather parameters (this will be specified for \neach individual Policy under section “Coverage Details” \nin Schedule"
  },
  {
    "title": "SCOPE OF COVER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company hereby agrees, subject to the terms, \nconditions and exclusions herein contained, or otherwise \nexpressed herein, to compensate the Insured for the \ncost of input, yield and/or increased operational costs \nof agricultural economic activity, ,as stated in the Policy, \nresulting from deviation of Observed Weather Index from \nStrike Index if such deviation is as stated in coverage \nwithin a specific geographical location and specified time \nperiod, or losses/damages resulting from occurrence of \nidentified localized risks of hailstorm and cloud burst \nsubject to the maximum Sum Insure"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "3.1\t The Company shall not be liable to make any payment under \nthis Policy to the Insured in connection with or in respect of \nany expenses whatsoever incurred by any Insured arising \nout of deviation in Weather Index resulting from:\n\t\n(i)\t\nIonizing radiations or contaminations by radioactivity \nfrom any nuclear waste from the combustion of \nnuclear fuel; or\n\t\n(ii)\t\nThe radioactive, toxic, explosive or other hazardous \nproperties of any explosive nuclear assembly or \nnuclear component thereof.\n3.2\t The Company shall not be liable to make any payment \nunder this Policy in connection with or in"
  },
  {
    "title": "BASIS OF ASSESSMENT OF CLAIMS:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Sum Insured per hectare for both loanee & non-loanee \nfarmer will be same and equal to scale of finance \ndecided by the District Level Technical Committee, and \nis pre- declared by SLCCCI and notified. Sum Insured for \n\n3"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Restructured Weather Based Crop Insurance \nScheme (RWBCIS) - IRDAN125RP0005V01201617.\nindividual farmer is equal to the Sum Insured multiple by \nacreage of the notified crop. ‘Area under cultivation’ shall \nalways be expressed in ‘hectare’.\n5."
  },
  {
    "title": "BASIS OF ASSESSMENT OF CLAIMS:",
    "deductible": "weather parameter",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Insofar as it relates to loss or damage to the Property and \n/or Crop Cultivated as specified in Part I of the Schedule to \nthe Policy, with regard to which the Insured shall make a \nclaim under this Policy, the basis upon which the Company \nshall assess the claim shall be as follows:\n\t\nWeather Index Cover\n\t\nIn the event that, in the geographical location and during \nthe time period specified in Part I of the Schedule to this \nPolicy, the Observed Weather Index is greater or lower \nthan the Strike Index, the benefit payable to the Insured \nshall be as per the Payment Formula specified in Part "
  },
  {
    "title": "CLAIM PROCEDURE:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Upon the happening of any event giving rise to a claim \nunder this Policy:\n\t\nWeather Index Cover\n\t\nThe Insured shall deliver to the Company, irrespective \nof the date on which the event shall have occurred, but \nnot earlier than the expiry of the Period of Insurance \nspecified in Part I of the Policy Schedule and not later \nthan 90 days from the expiry of the Period of Insurance, \na detailed statement in writing as per the claim form \nand any other material particular, relevant to the making \nof such claim alongwith duly completed claim form. or \nthere may be some cases where the Insured shall"
  },
  {
    "title": "GENERAL CONDITIONS APPLICABLE TO THE POLICY:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "7.1\t\nLimitation Period\n\t\nIn no case whatsoever shall the Company be liable for \nany loss or damage after the expiration of 12 months from \nthe date on which the claim under this Policy is made if \nthe Insured fails to produce or deliver such documents or \ndetails as may be required by the Company in connection \nwith the claim, unless the claim is the subject of pending \naction.\n\t\nIt being expressly agreed and declared that if the \nCompany shall disclaim liability for any claim hereunder \nand such claim shall not within 12 calendar months from \nthe date of the disclaimer have been made the subj"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Restructured Weather Based Crop Insurance \nScheme (RWBCIS) - IRDAN125RP0005V01201617.\n7.2\t Legal Ownership\n\t\nDuring the Period of Insurance, the Insured shall possess \nall legal ownership rights with regard to the Property \nand/ or Crop Cultivated. The Insured shall provide to the \nCompany such title deeds and other documents as may \nbe required by the Company for verification of his/her \nownership over the Property and / or Crop Cultivated. \nThe due observance and fulfillment of the above shall be \na condition pre"
  },
  {
    "title": "STANDARD TERMS AND CONDITIONS:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\t\nIncontestability and Duty of Disclosure:\n\t\nThe Policy shall be null and void and no benefit shall be \npayable in the event of untrue or incorrect statements, \nmisrepresentation, mis-description or on non- disclosure \nin any material particular in the proposal form, personal \nstatement, declaration and connected documents, or \nany material information having been withheld, or a claim \nbeing fraudulent or any fraudulent means or devices being \nused by the Insured or any one acting on his behalf to \nobtain any benefit under this Policy.\n2.\t\nReasonable Care:\n\t\nThe Insured shall take all reason"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Restructured Weather Based Crop Insurance \nScheme (RWBCIS) - IRDAN125RP0005V01201617.\n6.\t\nNo constructive Notice:\n\t\nAny knowledge or information of any circumstances or \ncondition in connection with the Insured in possession \nof any official of the Company shall not be the notice to \nor be held to bind or prejudicially affect the Company \nnotwithstanding subsequent acceptance of any premium.\n7.\t\nNotice of charge etc.:\n\t\nThe Company shall not be bound to take notice or \nbe affected by any notice of any trust, charge"
  },
  {
    "title": "10.\t Electronic Transactions:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insured agrees to adhere to and comply with all such \nterms and conditions as the Company may prescribe \nfrom time to time, and hereby agrees and confirms \nthat all transactions effected by or through facilities for \nconducting remote transactions including the Internet, \nWorld Wide Web, electronic data interchange, call \ncenters, teleservice operations (whether voice, video, \ndata or combination thereof) or by means of electronic, \ncomputer, automated machines network or through other \nmeans of telecommunication, established by or on behalf \nof the Company, for and in respect of the Polic"
  },
  {
    "title": "12.\t Rights of the Company on happening of loss or damage:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "On the happening of loss or damage, or circumstances that \nhave given rise to a claim under this Policy, the Company \nmay:\n\t\na.\t\nEnter and/or take possession of the Property and / \nor Crop Cultivated, where the loss or damage has \nhappened\n\t\nb.\t\nTake possession of or require to be delivered to it \nany property of the Insured in the building or on the \npremises at the time of the loss or damage\n\t\nc.\t\nKeep possession of any such property and examine, \nsort, arrange, remove or other wise deal with the \nsame; and,\n\t\nd.\t\nSell any such property or dispose of the same \nfor account of whom it may conc"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Restructured Weather Based Crop Insurance \nScheme (RWBCIS) - IRDAN125RP0005V01201617."
  },
  {
    "title": "13.\t Right to inspect:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If required by the Company, an agent/representative of \nthe Company including a loss assessor or a Surveyor \nappointed in that behalf shall in case of any loss or any \ncircumstances that have given rise to the claim to the \nInsured be permitted at all reasonable times to examine \ninto the circumstances of such loss. The Insured shall \non being required so to do by the Company produce all \nbooks of accounts, receipts, documents relating to or \ncontaining entries relating to the loss or such circumstance \nin his possession and furnish copies of or extracts from \nsuch of them as may be required b"
  },
  {
    "title": "14.\t Position after a claim:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insured shall not be entitled to abandon any Insured \nitem/property whether the Company has taken possession \nof the same or not. As from the day of receipt of the claim \namount by the Insured as determined by the Company to \nbe fit and proper, the Sum Insured for the remainder of the \nPeriod of Insurance shall stand reduced by the amount of \nthe compensation."
  },
  {
    "title": "15.\t Indemnity:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company may at its option, if applicable reinstate, \nreplace or repair the property or premises lost or damaged \nor any part thereof instead of paying the amount of \nloss or damage or may join with any other insurer in so \ndoing. The Company shall not be bound to reinstate \nexactly or completely but only as circumstances permit \nand in reasonably sufficient manner. In no case shall the \nCompany be bound to expend more in reinstatement than \nit would have cost to reinstate such property as it was at \nthe time of the occurrence of such loss or damage and in \nany event not more than the Sum I"
  },
  {
    "title": "16.\t Subrogation:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of payment under this Policy, the Company \nshall be subrogated to all the Insured’s rights or recovery \nthereof against any person or organisation, and the \nInsured shall execute and deliver instruments and papers \nnecessary to secure such rights.\n\t\nThe Insured and any claimant under this Policy shall at \nthe expense of the Company do and concur in doing \nand permit to be done, all such acts and things as may \nbe necessary or required by the Company, before or after \nInsured’s indemnification, in enforcing or endorsing any \nrights or remedies, or of obtaining relief or indemnity, "
  },
  {
    "title": "17.\t Condition of Average:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If the Insured property/crop be collectively of greater value \nthan the Sum Insured thereon, then the Insured shall be \nconsidered as being his own insurer for the difference, \nand shall bear a rateable proportion of the loss or damage \naccordingly. Every item, if more than one in the Policy, shall \nbe separately subject to this condition."
  },
  {
    "title": "18.\t Contribution:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If at the time of the happening of any loss or damage \ncovered by this Policy, there shall be existing any other \ninsurance of any nature whatsoever covering the same, \nwhether effected by the Insured or not, then the Company \nshall not be liable to pay or contribute more than its \nrateable proportion of any loss or damage.\n\t\nMultiple policies involving Bank or other lending or \nfinancing entity –\n\t\nIn case there is more than one insurance policy issued \nto the customer covering the same risk, the Company \nwill not apply contribution clause. Underinsurance will \nbe applied on an overall basis "
  },
  {
    "title": "19.\t Fraudulent claims:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If any claim is in any respect fraudulent, or if any false \nstatement, or declaration is made or used in support \nthereof, or if any fraudulent means or devices are used by \nthe Insured or anyone acting on his/her behalf to obtain \nany benefit under this Policy, or if a claim is made and \nrejected and no court action or suit is commenced within \ntwelve months after such rejection all benefits under this \nPolicy shall be forfeited."
  },
  {
    "title": "20.\t Cancellation",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insured can cancel the policy at any time during the \npolicy term, by informing the Company.\n\t\nThe Company can cancel the policy only on the grounds \nof established fraud, by giving minimum notice of 7 days \nto the Insured.\n\t\nThe Company shall refund proportion premium for \nunexpired policy period subject to no claim(s) made during \nthe policy period.."
  },
  {
    "title": "21.\t Policy Disputes:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Any dispute concerning the interpretation of the terms, \nconditions, limitations and/or exclusions contained herein \nis understood and agreed to by both the Insured and the \nCompany to be subject to Indian Law. Each party agrees \nto submit to the exclusive jurisdiction of the High Court of \nMumbai and to comply with all requirements necessary \nto give such Court the jurisdiction. All matters arising \nhereunder shall be determined in accordance with the \nlaw and practice of such Court."
  },
  {
    "title": "22.\t Renewal notice:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company shall not be bound to accept any renewal \n\n7"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Restructured Weather Based Crop Insurance \nScheme (RWBCIS) - IRDAN125RP0005V01201617.\npremium nor give notice that such is due. Every renewal \npremium (which shall be paid and accepted in respect \nof this Policy) shall be so paid and accepted upon the \ndistinct understanding that no alteration has taken place \nin the facts contained in the proposal or declaration herein \nbefore mentioned and that nothing is known to the Insured \nthat may result to enhance the risk of the Company under \nthe guarantee hereby given. N"
  },
  {
    "title": "23.\t Notices:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Any notice, direction or instruction given under this Policy \nshall be in writing and delivered by hand, post, or facsimile \nto In case of the Insured, at the address specified in Part \nI of the Schedule. In case of the Company:"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park,\n\t\nAndheri Kurla Road, Andheri, Mumbai – 400059.\n\t\nNotice and instructions will be deemed served 7 days after \nposting or immediately upon receipt in the case of hand \ndelivery, facsimile or e-mail."
  },
  {
    "title": "24.\t Customer Service:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If at any time the Insured requires any clarification or \nassistance, the Insured may contact the offices of the \nCompany at the address specified, during normal business \nhours."
  },
  {
    "title": "25.\t Grievances:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In case the Insured is aggrieved in any way, the Insured \nmay contact the Company at the specified address, during \nnormal business hours.\n\t\nGrievance Redressal Procedure\n\t\nIf You have a grievance about any matter relating to the \nPolicy, or Our decision on any matter, or the claim, You \ncan address Your grievance as follows:\n\t\nOur Grievance Redressal Officer\n\t\nIf you have a grievance that you wish us to redress, you \nmay contact us with the details of your grievance through:\n\t\n• \t\nCall Centre: 022 6158 2020/ 022 6234 6234\n\t\n• \t\nEmails: grievance@hdfcergo.com\n\t\n• \t\nContact Details for Senior C"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301,3rd Floor, Eastern Business District (Magnet \nMall), LBS Marg, Bhandup (West), Mumbai – 400078, \nMaharashtra\n\t\nIn case you are not satisfied with the response / resolution \ngiven / offered by the C&G cell, then you can write to the \nChief Grievance Officer of the Company at the following \naddress\n\t\nTo the Chief Grievance Officer"
  },
  {
    "title": "HDFC ERGO General Insurance The Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet \nMall), LBS Marg, Bhandup (West), Mumbai - 400078, \nMaharashtra \n\t\ne-mail: cgo@hdfcergo.com\n\t\nGrievance may also be lodged at IRDAI Integrated \nGrievance Management System- https://bimabharosa.\nirdai.gov.in\n\t\nYou may also approach the nearest Insurance Ombudsman \nfor resolution, if your grievance is not redressed by the \nCompany.\n\t\nThe contact details of Ombudsman offices are below if \nyour grievance pertains to:\n\t\n• \t\nInsurance claim that has been rejected or dispute of \n\t\na claim on legal construction of the policy\n\t\n• \t\nDelay in settlement"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Restructured Weather Based Crop Insurance \nScheme (RWBCIS) - IRDAN125RP0005V01201617."
  },
  {
    "title": "AHMEDABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Prakash Building, 6th floor, Tilak Marg, Relief Road, \nAhmedabad – 380 001.\nTel.: 079 - 25501201/02\nEmail: bimalokpal.ahmedabad@cioins.co.in\nGujarat, Dadra & Nagar Haveli, Daman and Diu."
  },
  {
    "title": "BENGALURU",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Soudha Building, PID No. 57-27-N-19,  \nGround Floor, 19/19, 24th Main Road,"
  },
  {
    "title": "JP Nagar, Ist Phase,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Bengaluru – 560 078.\nTel.: 080 - 26652048 / 26652049\nEmail: bimalokpal.bengaluru@cioins.co.in\nKarnataka."
  },
  {
    "title": "BHOPAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n1st floor,”Jeevan Shikha”, 60-B,Hoshangabad Road, \nOpp. Gayatri Mandir, Bhopal – 462 011. \nTel.: 0755 - 2769201 / 2769202 \nEmail: bimalokpal.bhopal@cioins.co.in\nMadhya Pradesh, Chattisgarh."
  },
  {
    "title": "BHUBANESHWAR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n62, Forest park, Bhubneshwar – 751 009.\nTel.: 0674 - 2596461 /2596455\nFax: 0674 - 2596429\nEmail: bimalokpal.bhubaneswar@cioins.co.in\nOrissa."
  },
  {
    "title": "CHANDIGARH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,  \nJeevan Deep Building SCO 20-27, \nGround Floor Sector- 17 A, Chandigarh – 160 017. \nTel.: 0172-2706468 \nEmail: bimalokpal.chandigarh@cioins.co.in\nState of Punjab, Haryana (excluding 4 districts vizGurugram, \nFaridabad, Sonepat and Bahadurgarh), Himachal Pradesh, Union \nTerritories of Jammu &Kashmir, Ladakh and Chandigarh."
  },
  {
    "title": "CHENNAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nFatima Akhtar Court, 4th Floor, 453,\nAnna Salai, Teynampet,"
  },
  {
    "title": "CHENNAI – 600 018.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 044 - 24333668 / 24333678\nFax: 044 - 24333664\nEmail: bimalokpal.chennai@cioins.co.in\nTamil Nadu, Puducherry Town and Karaikal (which are part of \nPuducherry)."
  },
  {
    "title": "DELHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2/2 A, Universal Insurance Building,\nAsaf Ali Road,\nNew Delhi – 110 002.\nTel.: 011 - 23237539\nEmail: bimalokpal.delhi@cioins.co.in\nDelhi, 4 districts of Haryana vizGurugram, Faridabad, Sonepat and \nBahadurgarh)\n\n9"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Restructured Weather Based Crop Insurance \nScheme (RWBCIS) - IRDAN125RP0005V01201617."
  },
  {
    "title": "GUWAHATI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nivesh, 5th Floor,\nNr. Panbazar over bridge, S.S. Road,\nGuwahati – 781001 (ASSAM).\nTel.: 0361 - 2632204 / 2602205\nEmail: bimalokpal.guwahati@cioins.co.in\nAssam, Meghalaya, Manipur, Mizoram, Arunachal Pradesh, Nagaland \nand Tripura."
  },
  {
    "title": "HYDERABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6-2-46, 1st floor, “Moin Court”,\nLane Opp. Saleem Function Palace,\nA. C. Guards, Lakdi-Ka-Pool,\nHyderabad - 500 004.\nTel.: 040 - 23312122\nEmail: bimalokpal.hyderabad@cioins.co.in\nState of Andhra Pradesh, Telangana and Yanam – a part of Union \nTerritory of Puducherry"
  },
  {
    "title": "JAIPUR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nidhi – II Bldg., Gr. Floor,\nBhawani Singh Marg,\nJaipur - 302 005.\nTel.: 0141 - 2740363 /2740798\nEmail: bimalokpal.jaipur@cioins.co.in\nRajasthan."
  },
  {
    "title": "KOCHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \n10th Floor, Jeevan Prakash,LIC Building, \nOpp to Maharaja’s College Ground,M.G.Road, \nKochi - 682 011. \nTel.: 0484 - 2358759 \nEmail: bimalokpal.ernakulam@cioins.co.in\nKerala, Lakshadweep, Mahe-a part of Union Territory of Puducherry."
  },
  {
    "title": "KOLKATA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nHindustan Bldg. Annexe, 4th Floor,\n4, C.R. Avenue,"
  },
  {
    "title": "KOLKATA - 700 072.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 033 - 22124339 \nFax : 033 - 22124341\nEmail: bimalokpal.kolkata@cioins.co.in\nStates of West Bengal, Sikkim and Union Territories of Andaman & \nNicobar Islands"
  },
  {
    "title": "LUCKNOW",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6th Floor, Jeevan Bhawan, Phase-II,\nNawal Kishore Road, Hazratganj,\nLucknow - 226 001.\nTel.: 0522 - 4002082 / 3500613\nEmail: bimalokpal.lucknow@cioins.co.in\nDistricts of Uttar Pradesh :\nLalitpur, Jhansi, Mahoba, Hamirpur, Banda, Chitrakoot, Allahabad, \nMirzapur, Sonbhabdra, Fatehpur, Pratapgarh, Jaunpur, Varanasi, \nGazipur, Jalaun, Kanpur, Lucknow, Unnao, Sitapur, Lakhimpur, \nBahraich, Barabanki, Raebareli, Sravasti, Gonda, Faizabad, \nAmethi, Kaushambi, Balrampur, Basti, Ambedkarnagar, Sultanpur, \nMaharajgang, Santkabirnagar, Azamgarh, Kushinagar, Gorkhpur, \n"
  },
  {
    "title": "MUMBAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n3rd Floor, Jeevan Seva Annexe,\nS. V. Road, Santacruz (W),\nMumbai - 400 054.\nTel.: 022 - 69038800/27/29/31/32/33\nEmail: bimalokpal.mumbai@cioins.co.in\nGoa, Mumbai Metropolitan Region excluding Navi Mumbai & Thane.\n\n10"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Restructured Weather Based Crop Insurance \nScheme (RWBCIS) - IRDAN125RP0005V01201617."
  },
  {
    "title": "NOIDA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nBhagwan Sahai Palace\n4th Floor, Main Road,\nNaya Bans, Sector 15,\nDistt: Gautam Buddh Nagar,\nU.P - 201301.\nTel.: 0120-2514252 / 2514253\nEmail: bimalokpal.noida@cioins.co.in\nState of Uttaranchal and the following Districts of Uttar Pradesh:\nAgra, Aligarh, Bagpat, Bareilly, Bijnor, Budaun, Bulandshehar, Etah, \nKanooj, Mainpuri, Mathura, Meerut, Moradabad, Muzaffarnagar, \nOraiyya, Pilibhit, Etawah, Farrukhabad, Firozbad, Gautambodhanagar, \nGhaziabad, Hardoi, Shahjahanpur, Hapur, Shamli, Rampur, Kashganj, \nSambhal, Amroha, Hathras, Kanshiramnagar, Saharanpur."
  },
  {
    "title": "PATNA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2nd Floor, Lalit Bhawan, \nBailey Road, \nPatna 800 001. \nTel.: 0612-2547068 \nEmail: bimalokpal.patna@cioins.co.in\nBihar, Jharkhand."
  },
  {
    "title": "PUNE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Darshan Bldg., \n3rd Floor,C.T.S. No.s. 195 to 198,\nN.C. Kelkar Road,  \nNarayan Peth,\nPune – 411 030.\nTel.: 020-24471175\nEmail: bimalokpal.pune@cioins.co.in\nMaharashtra, Area of Navi Mumbai and Thane excluding Mumbai \nMetropolitan Region."
  }
]