[
  {
    "title": "start",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617."
  },
  {
    "title": "SECTION I - MATERIAL DAMAGE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In consideration of the insured paying to the Company, \nthe premium shown in the schedule, HDFC ERGO General \nInsurance Company Limited(herein after called the Company) \nsubject to  the terms,  conditions and exclusions contained \nherein or endorsed or  otherwise  expressed  hereon which \nshall so far as the  nature  of  them respectively will permit be \ndeemed to be conditions precedent to  the right of the Insured \nto recover hereunder agrees that  if  post issuance of Policy \nany of the property insured be accidentally physically  lost or \ndestroyed or damaged other than by  an  excluded ca"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "A."
  },
  {
    "title": "EXCLUDED CAUSES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1)\t\nThis policy does not cover damage to the property \ninsured caused by following reasons unless otherwise \nspecifically covered and stated in the policy schedule\n\t\ni) \t faulty or defective design materials or workmanship \ninherent vice latent defect gradual deterioration \ndeformation or distortion or wear and tear\n\t\nii) \t interruption of the water supply, gas, electricity or \nfuel systems or failure of the effluent disposal systems \nto and from the premises\n\t\nunless Damage by a cause not excluded in the policy \nensues and then the Insurer shall be liable  only  for \nsuch ensuing Damage.\na)\t\n"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings"
  },
  {
    "title": "BUSINESS SURAKSHA PLUS - VARIANT 2",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "2"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": "of 3",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617.\nsuch  loss destruction or damage is covered shall be \nupon the Insured.\n5)\t\nDamage directly or indirectly caused by or arising from \nor in consequence of or contributed confiscation to by:\n\t\na)  \t nuclear weapons material\t\n\t\nb) \t ionising radiations or contamination  by radioactivity \nfrom  any nuclear fuel or  from  any   nuclear waste from \nthe combustion of nuclear  fuel. solely  for  the purpose \nof  this  Exclusion  Combustion   "
  },
  {
    "title": "EXCLUDED  PROPERTY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Policy does not cover following properties unless \nspecifically otherwise covered and mentioned in policy \nschedule :\n1)\t\nMoney,  cheques stamps bonds credit cards securities \nof any description, jewellery  precious  stones   precious \nmetals ,bullion furs curiosities rare books ,works  of  art , \n\n3"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": "beyond",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617.\nPortable Electronic Equipment policy, goods held in trust \nor on   commission ,documents, manuscripts, business \nbooks, computer systems records, patterns, models, \nmoulds, plans designs and explosives of any type.\n2)\t\na)\t vehicles licensed for road use(including accessories \nthereon), caravans,  trailers,  railway locomotives or rolling \nstock  watercraft  aircraft  spacecraft  or the like\n\t\nb)\t property in transit other than within "
  },
  {
    "title": "DEDUCTIBLES",
    "deductible": "s stated in the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This policy does not cover the deductibles stated in the \nschedule  in  respect  of  each and every loss  as  ascertained \nafter the application  of  all  other terms and  conditions of  the \npolicy including any condition of Average.                                 \nWarranted that during the currency of the policy the Insured \nshall not effect insurance in respect of the amount of the \ndeductibles stated in the schedule.\nSpecial Conditions to Section I\n1.\t\nBasis of Loss Settlement : \n\t\nIn the  event  of  any  loss  destruction  or  damage   the \nindemnification under this section shall be cal"
  },
  {
    "title": "1.\t\t where  property is lost or destroyed, the rebuilding  of",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "any  buildings or the replacement of any other  property \nby similar property, in either case in a condition equal to \nbut not better or more extensive than its  condition  when \nnew"
  },
  {
    "title": "2.\t where property is damaged, the repair of the damage",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "and  the restoration of the damaged portion  of the \nproperty to a condition substantially the same as but not \nbetter or more extensive than its condition when new.\n\t\n1.2  Loss Limit Basis:\n\t\nPartial Loss:\n\t\ni. \t If Plant and Machinery or Furniture, Fixture, Fittings \nis a Partial Loss, We will reimburse to You the cost of \nrepairs to the extent required to bring that Property to \na condition substantially the same as, but not superior, \nbetter or more extensive than its condition \n\t\nii. \t If any Insured Stock is a Partial Loss We will pay You \nto the extent of the loss of such Partial Loss.\n"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617.\n2.3.\t  Special Provisions\t\na.\t\nThe work of reinstatement (which may be carried out \nupon another   site  and  in  any  manner  suitable  to \nthe requirements of the Insured subject to the liability \nof the Insurers not being thereby increased)  must be \ncommenced and carried out within  24 months  after \nthe destruction or  damage  otherwise  no  payment \nbeyond the amount which would have been  payable \nunder  the  policy  if this sp"
  },
  {
    "title": "SECTION II - BUSINESS INTERRUPTION",
    "deductible": "stated in the",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Insurers agree that if during the period of insurance \nthe business carried on  by the insured at  all  the  premises \nspecified  & listed  in  the  Schedule  is  interrupted  or \ninterfered with in consequence of loss destruction or  damage \nindemnifiable  under  Section  I,  then  the Insurers  shall \nindemnify  the Insured for the amount of loss as  hereinafter \ndefined  resulting  from such  interruption  or  interference \nprovided  that  the  liability of the  Insurers  in  no  case exceeds \nthe  total  sum insured or such  other  sum  as  may hereinafter \nbe substituted therefore by "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617.\nmultiple thereof  where  the Maximum Indemnity Period \nexceeds  twelve months) the amount payable shall be \nproportionately reduced.\n(c) \t\nLoss of wages on dual basis, if separately covered in \nthe schedule. \n\t\nThe insurance benefits will be calculated as hereunder: \nLoss of wages: \nI. \t\nFull Indemnity period\n\t\nThe sum produced by applying the rate of wages to the \nshortage in turnover, in consequence of the insured event \nduring that"
  },
  {
    "title": "1.   \t Gross Profit",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The amount by which     \n•\t\nthe sum of the amount of the Turnover and the amount \nthe closing stock and work in progress shall exceed         \n•\t\nthe sum of the amounts of the opening stock and work \nin progress  and  the  amount  of  the Specified  Working \nExpenses.\nNote: The amounts of the opening and closing stocks and \nwork in progress shall be arrived at in accordance with the \nInsured’s normal accountancy methods,  due  provision being \nmade for depreciation.          \nSpecified Workings Expenses:\n1. \t\nAll Purchases (less Discounts Received) ;\n2. \t\n% Of the Annual Wage Roll (including H"
  },
  {
    "title": "5.    \t Annual Turnover",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Turnover during the twelve months immediately before \nthe date of loss destruction or damage\n6.\t\nStandard Turnover   \nThe  Turnover  during  that  period  in  the  twelve   months \nimmediately  before  the date of loss destruction  or  damage \nwhich  corresponds  with the Indemnity  Period  appropriately \nadjusted where the indemnity Period exceeds twelve months to \nwhich such adjustments shall be made as may be  necessary to \nprovide for the trend of business and for variations in or other \ncircumstances affecting the Business either  before or  after \nloss  destruction or damage or  whic"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617.\n7.  \t\nStandard Gross Profit\nThe amount equivalent to the rate of gross profit applied to \nthe standard  turnover .\nProvisions :\nMemo 1 - Benefits from Other Premises\nIf during the indemnity period goods are sold or services are \nrendered  elsewhere than at the premises for the benefit  of \nthe Business either by the Insured or by others acting on his \nbehalf,  the money paid or payable in respect of such  sales,  or \nservices shall be"
  },
  {
    "title": "MECHANICAL APPLIANCE (Machinery Breakdown)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Subject to the terms, exceptions, exclusions, provisions and \nconditions contained herein or endorsed \nhereon, the Company will at its own option by payment \nor reinstatement or repair indemnify the Insured against \nunforeseen and sudden physical damage by any cause \nnot hereinafter excluded including but not limited to loss \nor damage happening through any mechanical, electrical, \nelectro mechanical, electronic or hydraulic malfunction, failure, \nderangement, breakdown or non-operation of whatsoever kind \nto any machinery insured specified in the Schedule(s) whilst in \nthe premises therein me"
  },
  {
    "title": "EXCEPTIONS UNDER SECTION III",
    "deductible": "ive pressure, short",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Unless specifically covered and stated in the policy schedule \nthe Company shall not be liable under this section in respect of -\n1.\t\nLoss, damage and/or liability caused by or arising from \nor in consequence, directly or indirectly of fire including \nextinguishment of a fire or clearance of debris and \ndismantling necessitated thereby, smoke, soot, aggressive \nsubstance, lightning, explosion of any kind (other than \nbursting or disruption of turbines, compressors, cylinders \nof steam   engines, hydraulic cylinders or fly wheels or \nother apparatus subject to centrifugal force, internal \npress"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617.\nabnormal conditions.\n3.\t\nGradually developing flaws, defects, cracks or partial \nfractures in any part not necessitating immediate \nstoppage, although at some future time repair or renewal \nof the parts affected may be necessary.\n4.\t\nDeterioration of or wearing away or wearing out of any \npart of any machine caused by or naturally resulting from \nnormal use or exposure.\n5.\t\nLoss, damage and/or liability caused by or arising out of \nth"
  },
  {
    "title": "SPECIAL EXCLUSIONS:",
    "deductible": ", as stated in the Schedule, to be first",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable for:\n1.\t\nThe Deductible, as stated in the Schedule, to be first \nborne by the Insured out of each and every claim; where \nmore than one item is damaged in one and the same \noccurrence, the Insured shall not, however, be called upon \nto bear more than the highest Excess applicable to any \none such item;\n2.\t\nLoss of or damage to belts, ropes, chains, rubber tyres, \ndies, moulds, blades, cutters, knives or exchangeable \ntools, engraved or impression cylinders or rolls; objects \nmade of glass, porcelain, ceramics, all operating media \n(e.g. lubricating oil, fuel, ca"
  },
  {
    "title": "1.  \t SUM INSURED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Reinstatement value Basis: Sum Insured shall be equal to \nthe cost of replacement of the Property insured by new \nproperty of the same kind and same capacity which shall \nmean its replacement cost including freight and customs \nduties, if any, and erection costs.\n\t\nLoss limit Basis : Sum Insured shall be equal to the cost of \nreplacement of the Property insured by similar property \nof the same age, kind and same capacity including freight \nand customs duties, if any, and erection costs."
  },
  {
    "title": "2.  BASIS OF INDEMNITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Partial Loss: \na.\t\nIn cases where damage to the Property insured can be \nrepaired, the Company will pay expense necessarily \nincurred to restore the damaged Property insured to its \nformer state of serviceability plus the cost of dismantling \nand re-erection incurred for the purpose of effecting the \nrepairs as well as ordinary freight to and from a repair \nshop, customs duties if any to the extent such expenses \nhave been included in the Sum Insured. If the repairs \nare executed at a workshop owned by the Insured \nthe Company will pay the cost of materials and wages \nincurred for the purpose "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617.\nseparately subject to the foregoing provision. The provision is \nnot applicable if the sum insured is on loss limit basis.\nWaiver of Underinsurance: (applicable if mentioned in the \npolicy schedule)\nIf the sum insured is on reinstatement value basis: the \nunderinsurance provision is waived up to a % specified on \nthe policy schedule."
  },
  {
    "title": "SECTION IV - ELECTRONIC EQUIPMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Subject to and/or in consideration of the Insured having paid \nto the Company the premium mentioned in the Schedule and \nsubject to the terms, exclusions, conditions and provisions \ncontained herein or endorsed hereon the Company will \nindemnify the Insured in the manner and to the extent \nhereinafter provided.\nThis Section shall apply to the insured items (only after \nsuccessful completion of their ;performance/acceptance test \nwhether they are at work or at rest or being dismantled for \nthe purpose of cleaning or overhauling or in the course of \naforesaid operations themselves or when being "
  },
  {
    "title": "EQUIPMENTS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All electronic equipments like computers, medical, biomedical, \nmicro- processors; audio/visual equipments including the value \nof systems software may be covered under this section. The \nterm equipment shall include the entire computer system \nconsisting of CPU, keyboards, monitors, printers, stabilizers, \nUPS, system software etc. \nDish antenna is excluded from the scope of cover under this \nsection.  Further portable electronic equipments like notebook, \nlap top computer, sonography machine are also excluded \nunder this section."
  },
  {
    "title": "SCOPE OF COVER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company hereby agrees that in the event that the Property \ninsured or any part thereof entered in the Schedule shall \nsuffer any unforeseen and sudden physical loss or damage \nfrom any cause, other than those specifically excluded, in a \nmanner necessitating repair or replacement, the  Company  will \nindemnify  the  Insured  in respect of such  loss  or  damage \nas hereinafter  provided by payment in cash, replacement  or \nrepair (at  their  own option) up to an amount not exceeding \nin  any  one year  of insurance in respect of each of the items \nspecified  in the  Schedule the sum set op"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company will not indemnify the Insured in respect of \nloss, damage or liability directly caused by or arising out of \nor aggravated by -\n1.\t\nCessation of work whether total or partial.\n2.\t\nCost Incurred/time involved in the movement of machinery \nand/or any other property and/or personnel outside the \nterritorial limits of India other than the cost of delivery of \nreplacements for machinery lost or damaged.\n3.\t\nMisalignment of the Property insured not accompanied \nby damage otherwise covered by this section.\n4.\t\nLoss of or damage to the Property insured covered under \nthis section falling "
  },
  {
    "title": "SPECIAL EXCLUSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not, however, be liable for"
  },
  {
    "title": "1.   The  Excess  stated in the Schedule to  be  borne  by  the",
    "deductible": "applicable to such  items",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Insured in any one occurrence; if more than one item is \nlost or damaged  in  one occurrence, the Insured shall \nnot,  however,  be called  upon   to  bear  more than  the \nhighest  single  Excess applicable to such  items;\n2.\t\nloss or damage caused by any faults or defects existing \nin the Property insured at the  time  of commencement \nof the present  insurance  within  the knowledge  of the \nInsured, or his representatives,  whether  such faults or \ndefects were known to the company or not;\n3.\t\nloss  or  damage as a direct consequence  of  the \ncontinual influence of operation (e.g. wear  a"
  },
  {
    "title": "8. \t consequential loss or liability of any kind or description;",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "9.\t\nloss of or damage to bulbs, valves, tubes,  ribbons,  fuses, \n\n9"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617.\nseals,  belts, wires, chains, rubber tyres,  exchangeable \ntools, engraved  cylinders, objects made of glass, \nporcelain or ceramics  sieves or  fabrics, or any operating \nmedia (e.g. lubricating oil,  fuel, chemicals);"
  },
  {
    "title": "10.\t aesthetic defects, such as scratches on painted polished",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "or enamelled surfaces.\nIn respect of the parts mentioned under 9) and 10) above the \nCompany shall be liable to provide compensation \nin the event that such parts are effected by an indemnifiable \nloss or damage to the Property insured."
  },
  {
    "title": "SUM INSURED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is a requirement of this insurance that the Sum Insured shall \nbe equal to the cost of replacement of the Property insured by \nnew property of the same kind and same capacity, which shall \nmean its replacement cost including freight, dues and customs \nduties, if any, and erection costs.\nThe Sum Insured of the Property insured under this section \nshall include the value of ‘System Software’ provided by the \nmanufacturer to operate the system"
  },
  {
    "title": "BASIS OF INDEMNITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\t\nIn cases where damage to the Property insured can be \nrepaired, the Company will pay expenses necessarily \nincurred to restore the damaged Property insured to its \nformer state of serviceability plus the cost of dismantling \nand re-erection incurred for the purpose of effecting the \nrepairs as well as ordinary freight to and from a repair-\nshop, customs duties and dues, if any, to the extent such \nexpenses have been included in the Sum Insured. If the \nrepairs are executed at a workshop owned by the Insured, \nthe Company will pay the cost of materials and wages \nincurred for the purpose of"
  },
  {
    "title": "WARRANTY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is warranted that the Maintenance Agreement in force at \nthe inception of this policy is maintained during the currency \nof this policy and no variation in the terms of the Agreement \nshall be made without the written consent of the Company \nbeing obtained.\nFor the purpose of this warranty the word ‘Maintenance’ shall \nmean the following -\ni)\t\nSafety checks,\nii)\t\n\t\nPreventive maintenance\niii)\t\n\t\nRectification of loss or damage or faults arising from \t\n\t\nnormal operation as well as from ageing."
  },
  {
    "title": "SECTION V - PORTABLE ELECTRONIC EQUIPMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Section shall apply to the Property insured at work or at \nrest or whilst being used by the authorised employee(s) of the \nInsured on journey to places by train or road or air anywhere \nwithin the territorial limits mentioned in the Schedule for the \npurpose of business or profession of the Insured \nThe liability of the Company for any one item of the Property \ninsured shall not exceed in aggregate in any one period of \nInsurance the Sum Insured set out against such items in the \nattached Schedule(s) unless the Sum Insured under such item \n\n10"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": "stated in the Schedule to  be  borne  by",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617.\nis reinstated after occurrence of a claim for balance period.\nDefinition \n“Portable Electronic Equipment” - Portable Electronic \nEquipment like Laptops, palm tops, PDAs, Mobile Phones, \nand the like including the value of Systems Software, Medical, \nBio-medical, Micro processors, Audio-visual, geophysical and \nother mobile/ portable professional instruments / equipment \nused for survey, measurement and control and other specified \nequ"
  },
  {
    "title": "10.\t Cost Incurred/time involved in the movement of machinery",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "and/or any other property and/or personnel outside the \nterritorial limits of India other than the cost of delivery of \nreplacements for machinery lost or damaged.\n11.\t\n  Misalignment of the Property insured not accompanied \nby damage otherwise covered by this section."
  },
  {
    "title": "12.\t Loss of or damage to the Property insured covered under",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "this section falling under the terms of the maintenance \nagreement"
  },
  {
    "title": "13.\t Loss destruction or damage directly occasioned by",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "pressure wave caused by aircraft and other aerial devices \ntraveling at sonic or supersonic speeds.\nIn any action, suit or other proceedings where the Company \nalleges that by reason of the provisions of the above exclusions \nany loss, destruction, damage or liability is not covered by this \ninsurance, the burden of proving that such loss, destruction, \ndamage or liability is covered shall be upon the Insured."
  },
  {
    "title": "SUM INSURED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is a requirement of this insurance that the Sum Insured shall \nbe equal to the cost of replacement of the Property  insured \nby new property of the same kind and same capacity, which \nshall mean its replacement cost including freight, dues and \ncustoms duties, if any, and erection costs.\nThe Sum Insured of the Property insured under this section \nshall include the value of ‘System Software’ provided by the \nmanufacturer to operate the system"
  },
  {
    "title": "BASIS OF INDEMNITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In cases where damage to the Property insured can be \nrepaired, the Company will pay expenses necessarily incurred \nto restore the damaged Property insured to its former state \nof serviceability plus the cost of dismantling and re-erection \nincurred for the purpose of effecting the repairs as well as \nordinary freight to and from a repair- shop, customs duties \nand dues, if any, to the extent such expenses have been \nincluded in the Sum Insured. If the repairs are executed at a \nworkshop owned by the Insured, the Company will pay the \ncost of materials and wages incurred for the purpose of the"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617.\ndrawings, patterns and core boxes.\nThe cost of any alterations, improvements or overhauls shall \nnot be recoverable under this policy.\nThe cost of any provisional repairs will be borne by the \nCompany if such repairs constitute part of the final repairs, \nand do not increase the total repair expenses.\nIn cases where the Property insured is subjected to total loss \nand meanwhile it becomes obsolete, all costs necessary to \nreplace the "
  },
  {
    "title": "WARRANTY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is warranted that the Maintenance Agreement in force at \nthe inception of this policy is maintained during the currency \nof this policy and no variation in the terms of the Agreement \nshall be made without the written consent of the Company \nbeing obtained.\nFor the purpose of this warranty the word ‘Maintenance’ shall \nmean the following -\ni.\t\nSafety checks,\nii.\t\nPreventive maintenance\niii.\t\nRectification of loss or damage or faults arising from \t\n\t\nnormal operation as well as from ageing.\nSpecial Conditions\nIt is a condition of this policy, that all Property insured being in \nthe nature of"
  },
  {
    "title": "SECTION VI- BOILER & PRESSURE PLANT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Subject to the terms exceptions, exclusions, provisions, \ndefinitions, warranties and conditions contained herein or \nendorsed hereon, the Company will at its own option by \npayment or reinstatement or repair indemnify the Insured \nagainst -"
  },
  {
    "title": "1.     \tAccident or Damage (other than by fire) to the Boilers",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "and/or other Pressure Plant described in the Schedule;\n2.\t\nDamage (other than by fire) to surrounding property of the \ninsured described in the Schedule or to property held by \nthe insured in trust or on commission or for which he is \nresponsible;\n3.\t\nLiability of the Insured at law on account of -\na)\t\ndeath of or bodily injury to any person (other than a person \nunder a contract of service or apprenticeship with the \nInsured sustaining death or bodily injury which arises out \nof and in the course of employment with the Insured);\nb)\t\ndamage to property not belonging to the Insured nor held \nin"
  },
  {
    "title": "IN RESPECT OF -",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\t\nLoss damage and/or liability caused by or arising from \nor in consequences, directly or indirectly of Fire (arising \nfrom explosion or collapse or any other cause whatsoever) \nincluding extinguishment of a fire or clearance of \ndebris and dismantling necessitated thereby, smoke, \nsoot, aggressive substance lightning, theft, collapse \nof buildings, subsidence, landslide, rockslide, water \nwhich escapes from water containing apparatus, flood, \ninundation, storm, tempest, earthquake, volcanic eruption \nor other Acts of God, impact of land borne, waterborne, \nor airborne craft or  other  aeria"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617.\n3.\t\nAccident loss damage and/or liability resulting from \noverload experiments or tests requiring the imposition of \nabnormal conditions.\n4.\t\nGradually developing flows, defects, cracks or partial \nfractures in any part not necessitating immediate stoppage \nalthough at some future time repair or renewal of the parts \naffected may be necessary.\n5.\t\nDefects due to the wearing away or the wasting of the \nmaterials of a Boiler or a Pressu"
  },
  {
    "title": "10.\t Loss or damage and/or liability due to faults or defects",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "existing at the time of commencement of this Insurance and \nknown to the Insured or his responsible representatives \nbut not disclosed to the Company.\n11.\t\nLoss of use of the Insured’s plant or property or any other \nconsequential loss incurred by the Insured."
  },
  {
    "title": "12.\t Loss or damage for which the manufacturer or supplier",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "or repairer of the property is responsible either by law or \nunder contracts.\nIn any action, suit or other proceeding where the company \nalleges that by reason of the exceptions or exclusions above \nany loss destruction, damage or liability is not covered by this \ninsurance, the burden of proving that such loss destruction, \ndamage or liability is covered shall be upon the Insured."
  },
  {
    "title": "WARRANTIES",
    "deductible": "of that stipulated by the said Authority",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby warranted that during the currency of the Policy;\ni)\t\nThe Boiler and Pressure Plants described in the Schedule \nare annually inspected by Inspectors appointed by \nthe appropriate Government except where there is no \nstatutory requirement for Government Inspection; the \ninspections are to be carried out by an independent \ncompetent person;\nii)\t\nThe Boilers and Pressure Plant described in the Schedule \nshall only be operated by Attendants holding a valid \ncertificate of competency issued under the appropriate \nBoiler Act;\niii)\t\nThe Insured shall be in possession of the unqualified \n"
  },
  {
    "title": "DEFINITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The following terms wherever used in this policy shall have \nattached to them the under mentioned meanings\n1.\t\n‘Boiler’ shall mean any fired closed vessel or a combined \ncontainer piping system in which steam is generated under \npressure.\n2.\t\n‘Pressure Plant’ shall mean any unfired closed container \nunder steam gas or fluid pressure.\n3.\t\n‘Explosion’ shall mean the sudden and violent rending \nor tearing apart of the permanent structure of a Boiler \nor Pressure Plant or any part or parts thereof by force \nof internal steam gas or fluid pressure causing bodily \ndisplacement of the said structure "
  },
  {
    "title": "CONDITIONS - BOILER & PRESSURE PLANT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\t\nThis extension and the attached Schedule(s) shall be read \ntogether as one contract and any words or expressions to \nwhich specific meanings have been attached in any part \nof this policy or of the attached Schedules shall bear the \nsame meanings wherever they may appear.\n2.\t\nThe pressure or load upon the safety valves of any items \nof plant shall at no time exceed the maximum pressure \nspecified in the Schedule or the permissible working \npressure therefore as set out in the report on the last \nexamination whichever is the lowest.\n3.\t\nIf at any time after commencement of this Insurance th"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617.\nsuch alteration and this insurance will continue only on \npayment of additional premium if necessary to be fixed \non the merits of each individual item.\n4.\t\nIf a claim is in any respect fraudulent or if any false \ndeclarations made or used in support thereof or if any \nfraudulent means of devices are used by the Insured or \nany one acting on his behalf to obtain any benefit under \nthis policy, or if a claim is made and rejected and no"
  },
  {
    "title": "SUM INSURED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If the Boiler Pressure Plant covered under Policy Schedule \nshall at the time of any loss be of greater value than the \nSum, Insured shall be considered as being the own Insurer \nfor the difference and shall bear a rateable share of the \nloss accordingly.The terms value shall mean the new \nreplacement value of the Plant which is inclusive of freight \ndues and custom duties, if any and erection costs. Every \nitem if more than one of this Policy shall be separately \nsubject to this condition.\n8."
  },
  {
    "title": "BASIS OF INDEMNITY",
    "deductible": "freight shall be covered by this policy",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a)\t\t In case where damage to an item can be repaired, \nthe Company shall pay expenses necessarily incurred \nto restore the damaged machine to its former state of \nserviceability plus the cost of dismantling and re-erection \nincurred for the purpose of effecting the repairs, as well as \nordinary freight to and from a repair shop, customs duties, \nif any but for the Boiler and Pressure Vessel listed in the \nSchedule, only to the extent such expenses have been \nincluded in the sum insured. If the repairs are executed \nat a workshop owned by the insured, the company shall \npay the cost of material"
  },
  {
    "title": "OBLIGATIONS OF THE INSURED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a)\t\nThe insured shall take all reasonable steps to maintain the \ninsured property in efficient working order and to ensure \nthat no item is habitually or intentionally overloaded. \nThe Insured shall fully observe the manufacturers \nInstructions for operating inspection and overhaul, as well \nas Government statutory municipal and all other binding \nregulations including the rules under the Indian Boilers \nAct in force concerning the operation and maintenance \nof the insured Boilers and Pressure Plants.  \nb)\t\nThe Company’s officials shall at all reasonable times have \nthe right to inspect and ex"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617.\nplaced in receivership) taking place, the Policy shall be \nvoid unless its continuance be agreed by endorsement \nsigned by the Company."
  },
  {
    "title": "10.\t DUTIES FOLLOWING AN ACCIDENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of any occurrence which might give rise to a claim \nunder this Policy the Insured shall -\na)\t\nImmediately notify the Company by telephone or telegram \nas well as writing giving an indication as to the nature and \nextent of loss or damage.\nb)\t\nTake all reasonable steps within his power to minimize \nthe extent of the loss or damage or liability\nc)\t\npreserve the damage or defective parts and make them \navailable for inspection by an official or surveyor of the \nCompany;\nd)\t\nfurnish all such information and documentary evidence \nas the Company may require.\n\t\nThe company shall not be l"
  },
  {
    "title": "SECTION VII – MONEY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In the event of loss of Money relating to Business or Profession \nof the Insured  due to accident or personal mishap happening \nto the Insured during the currency of the Policy, the Company \nhereby agrees, subject to the terms, conditions and exclusions \nherein contained, endorsed or otherwise expressed hereon, \nto pay to the Insured the amount of loss in the circumstances \nor situations as set out in the Schedule, provided always that \nthe limit of the Company’s liability for any one loss shall in no \ncase exceed the amount specified against the respective item \nof the Property insured in the"
  },
  {
    "title": "MONEY: Money: Money shall mean and include Cash, Coins,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Bank Draft, Currency Notes(including foreign currency), \nCheques, Traveller’s Cheque, Postal Order, Money Order, Pay \nOrder, Current Postage Stamp, unused Postage and Revenue \nStamps, Stock and Share Certificates or other Certificates of \na negotiable nature, Credit Card Vouchers.\nBank shall mean and include Bank of every description, Post \nOffice and Government Treasury."
  },
  {
    "title": "BUSINESS / WORKING HOURS : That period of time that the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Insured or any Director, Partner or \nEmployee of the Insured is on the premises of the business.\nBusiness hours may be defined as the time mentioned in the \ncorporate guidelines of the Insured"
  },
  {
    "title": "TRANSIT SECURITY WARRANTY",
    "deductible": "of Rs.5,00,000 shall be in a",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All transits of Money in excess of Rs.5,00,000 shall be in a \nlocked briefcase conveyed as far a practicable in a motor \nvehicle accompanied at all times by at least one permanent \nemployee of the Insured."
  },
  {
    "title": "EXCLUSIONS FOR MONEY SECTION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable in respect of:"
  },
  {
    "title": "2.    \tLoss of Money entrusted to any person other than the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Insured or a designated permanent employee or   directors \nof the Insured.\n3.\t\nLoss of Money where the insured or his employee is \ninvolved in such loss as a principal or accessory, except \nloss due to fraud or dishonesty of the cash carrying \nemployee of the insured, occurring whilst in transit and \ndiscovered within 72 hours."
  },
  {
    "title": "4.    \tLoss occurring on the Insured’s premises mentioned in",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the schedule, after business hours, unless the money is \nin locked safe or strong rooms or properly secured and \nfixed locker.\n5.\t\nMoney carried under contract of affreightment and theft \nof Money from unattended vehicle.\n6.\t\nLoss of or Damage to Money in transit by post.\t\n7.\t\nLoss of money collected by authorised employee/s and \nor directors of the Insured whilst they are in transit if such \nMoney has remained in their personal custody for more \nthan 72 hours."
  },
  {
    "title": "8.    \tLoss of Money from safe or strong room following use of",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the key to the safe or strong room or any duplicate thereof \nbelonging to the Insured, unless this has been obtained \nby threat or by violence.\n9.\t\nLoss or damage due to or contributed to by the Insured \nhaving caused or suffered anything to be done whereby \nthe risk hereby insured against is unnecessarily increased."
  },
  {
    "title": "SPECIAL CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "15"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617.\n1."
  },
  {
    "title": "MAINTENANCE OF BOOKS AND KEYS: The Insured shall",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "keep a daily record of the amount of cash contained in the \nsafe or strong room and such record shall be deposited \nin a secure place other than the said safe or strong room, \nand produced as evidence in support of a claim under this \npolicy. The keys of the safe or strong room shall not be left \non the Insureds’ premises out of business hours unless \nthe Insureds’ premises are occupied by the Insured or any \nother permanent designated employee of the Insured in \nwhich case such keys if left on the Insureds’ premises \nshall be deposited in a secure place not in the vicinity of \nthe safe or the"
  },
  {
    "title": "ADJUSTMENT OF PREMIUM: This extension provision is",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "applicable only if it is opted by the Insured and separately \nmentioned in the schedule. The premium in so far as it \nrelates to cash-in-transit is to be regulated by the amount \nof such Money in transit during each period of insurance \nand for this purpose a proper record shall be kept in \nthe books of the Insured which the Insured shall at all \nreasonable times allow the Company to inspect. Within \none month from expiry of each period of insurance the \nInsured shall furnish the Company with a correct account \nof all such Money in transit during the period and if \nthe ascertained amount shall"
  },
  {
    "title": "SECTION VIII - BAGGAGE",
    "deductible": "stated in the Schedule to be borne by th",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In the event of loss of or damage to Baggage due to accident \nor personal mishap suffered by the Insured whilst on journey, \nanywhere in the Territorial Limits specified in the Schedule, the \nCompany will indemnify the Insured in respect of such damage \nup to the actual value of the Baggage at the time of happening \nof damage or loss but not exceeding the Sums(s) stated in the \nSchedule in any one period of insurance.\nInterpretation\nInsured person:  Insured person shall mean the Insured or any \ndirector or any permanent employee of the Insuredworking at \nthe premises stated in the Schedule.\nJo"
  },
  {
    "title": "10.\t Loss of articles like fans, umbrellas, sun glasses, sticks",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "in use on the voyage and articles or clothes whilst being \nworn on the person of the Insured or carried about.\n11.\t\nDamage due to confiscation or detainment by the order \nof any Govt. or any other public authority."
  },
  {
    "title": "12.\t Loss or Damage not reported to local Police where the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "loss occurred,  within 24 hours of discovery and a written \nreport is obtained from such authority."
  },
  {
    "title": "13.\t Damage or destruction caused by or arising from the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "leakage, spilling or exploding of liquids, oils or material of \nlike nature or articles of a dangerous or damaging nature."
  },
  {
    "title": "SECTION IX: INFIDELITY/DISHONESTY OF EMPLOYEES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company will indemnify the Insured against any direct \npecuniary loss sustained by any reason of any act of fraud/ \ndishonesty committed by any Employee of the Insured on \nor after the date of commencement of this policy and during \nuninterrupted service with the Insured and discovered during \nthe continuance of this Policy or within twelve calendar months \nof the expiration thereof and in the case of death, dismissal or \nretirement of the Employee within the period the aforestated \nevents shall first happen\nProvided Always That:\n\n16"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617.\n1.\t\nThe liability of the Company shall not exceed\na)   \t in respect of any Employee of the Insured the amount of \nguarantee stated against his name or against the relevant \ncategory of Employee in the Schedule.\nb)   \tin respect of all claims under this Policy the total amount \nof guarantee\n2.\t\nIf this Policy shall be continued in force for more than \none period of indemnity or if any liability shall exist on \nthe part of the Company u"
  },
  {
    "title": "1.   \t On the discovery of any act of default or circumstances",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "which may give rise to a claim,  the Insured shall:\na)   \t forthwith give written notice to the Issuing Office of the \nCompany .\nb)   \timmediately take all steps to prevent further loss;\nc)   \t supply at the request of and free of expense to the \nCompany all such proof, information and other evidence \n(verified by statutory declaration if so required) relating to \nthe claim as the Company may require."
  },
  {
    "title": "2.   \t If the Insured is or shall hereafter be guaranteed by any",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "other person, society or company or hold other security \nor insurance against such loss as is hereby guaranteed, \nthe Company shall only be liable to bear the loss rateable \nwith such person, society or company or securities or \ninsurance.\n3.\t\nAny money of the Employee in the hands of Insured and \nany money which but for the Employee’s dishonesty would \nhave been due to the Employee from the Insured shall be \ndeducted from the amount otherwise payable under this \nPolicy. Any money recovered after the settlement of any \nclaim shall be the property of the Company, not exceeding \nhowever the amou"
  },
  {
    "title": "4.   \t The Insured shall if and when required by the Company",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "but at the expenses of the Company use all diligence \nin prosecuting any of the Employee(s) to conviction for \nany act which such Employee shall have committed and \nin consequence of which a claim has been made under \nsuch Policy and shall at the Company’s expense give all \ninformation and assistance to enable the Company to sue \nfor and obtain reimbursement from any such Employee by \nreason of whose acts or defaults a claim has been made \nor money which the Company shall have become liable \nto pay in respect thereof."
  },
  {
    "title": "5.   \tUnless the Company be advised by the Insured  and  the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Company’s written approval be  obtained the Company \nshall not be liable hereunder in the event of any change \nin the nature of the  business of the Insured or in the \nduties  and condition of service of the Employee or if \nremuneration of the Employee be reduced or its basis \naltered or if the precautions stated by the Insured with \nregard to accounting be not duly followed or if the Insured \nshall continue to entrust the Employee with money or \ngoods after having knowledge of any material fact bearing \non the honesty of the Employee."
  },
  {
    "title": "6.   \tIf any part of the premium or renewal is based on estimates",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "furnished by the Insured, the Insured shall keep an \naccurate record containing all relevant particulars and shall \nallow the Company to inspect such record. The Insured \nshall within one month after the expiry of each period of \ninsurance furnish such information as the Company may \nrequire. The premium or renewal premium shall thereupon \nbe adjusted and the difference paid or allowed to the \nInsured\n7.\t\nIf required by the Company, the agent or representative \nof the Company shall in case of any loss to the Insured \nbe permitted at all reasonable times to examine into the \ncircumstances of su"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617.\ncopies of or extracts from such of them as may be required \nby the Company so far as they relate to such claims \nand will in any way assist the Company to ascertain the \ncorrectness thereof or the liability of the Company under \nthis Policy."
  },
  {
    "title": "8.   \t The Company shall be entitled at its own expense and for",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "its own benefit in the name of the Insured to prosecute \nall claims and exercise all right or action available to \nthe Insured against the Employee in respect of any act \ninsured against in connection with which it may have made \npayment under this policy and the Insured shall give to the \nCompany all such information and assistance as may be \nreasonably required for maintaining such claims or rights.\n9.\t\nFor the purpose of identifying Employee in all cases of \nchange of residence or occupation or change of name \nwhether by marriage or otherwise due notice thereof in \nwriting shall be given by"
  },
  {
    "title": "SECTION X - PUBLIC LIABILITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The  Company will  indemnify the Insured against their legal \nliability  (other than liability under the Public Liability Insurance \nAct, 1991  or any other Statute based on the doctrine of “No \nFault  liability”) to pay compensation including claimant’s \ncosts, fees and expenses anywhere in India, in accordance \nwith Indian Law."
  },
  {
    "title": "INDEMNITY:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The indemnity only applies to claims arising out  of  accidents \noccurring in the insured premises during the period of \ninsurance first  made  in  writing against the Insured  during \nthe  policy period  and  the Insured is indemnified against all \nsums subject to limit of indemnity chosen by Insured which the \nInsured shall become legally liable to pay for and/or arising out \nof Injury and/or  Damage  but only against claims arising out of \nor in connection with  the business specified in the Schedule \nand not against claims arising out of or in connection with:-\n1.\t\nPollution howsoever caus"
  },
  {
    "title": "1.  \t `Injury’ means death, bodily injury, illness or disease  of or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "to any person;"
  },
  {
    "title": "2.  \t `Damage’ means actual and/or physical damage to",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "tangible property;"
  },
  {
    "title": "3.  \t `Pollution’ means pollution or contamination of the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "atmosphere or of any water, land or other tangible \nproperty;"
  },
  {
    "title": "4.  `Product’ means any tangible property after it has",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "left  the custody or control of the Insured, which has \nbeen  designed, specified, formulated, manufactured, \nconstructed, installed, sold,  supplied, distributed, treated, \nserviced, altered  or repaired  by or on behalf of the Insured \nbut shall not  mean food  and beverages supplied by or on \nbehalf of the  Insured primarily to the Insured’s employees \nas a staff benefit."
  },
  {
    "title": "5. \t `Accident’ means a fortuitous event or circumstance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "which is sudden, unexpected and unintentional  including \nresultant continuous, intermittent or repeated exposure \narising out of the same fortuitous event or circumstance.\nExclusion:\nThe Company shall not be liable for \n1. \t\n0.25% of the limit of Indemnity for any one Accident subject \nto a minimum of Rs.25,000/- ."
  },
  {
    "title": "2. \t Any compensation for death of or bodily injury to any",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "member of Insured person’s family, partners, managerial \nstaff, employees, contractor’s employees or damage \nto property belonging to or in the custody of or control \nof Insured or Insured person’s family, partner, director, \nmanagerial staff, employees and contractor’s employees."
  },
  {
    "title": "3. \t Injury or Damage caused by or resulting from anything",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "sold, supplied, installed, erected, repaired, altered or \ntreated and/or due to professional advice rendered by the \nInsured or by any person on behalf of the Insured other \nthan food or beverages sold or supplied by the Insured \nas a service to the employees or visitors for consumption \nin the office through Canteen/outside suppliers.\n4.\t\nLiability arising from use of any motor vehicle or pedal \ncycle.\n5.\t\nLiability assumed by the Insured by agreement and \nwhich would not have attached in the absence of such \nagreement.\n6.\t\nLiability arising out of all personal injuries such as libel, \nslande"
  },
  {
    "title": "SECTION XI - Business Interruption (following Machinery",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Breakdown & Boiler Explosion)\nThe business carried on by the Insured at the premises \nspecified in the Schedule be interrupted or interfered with in \nconsequence of an Accident which shall mean sudden and \nunforeseen physical damage, as defined in the Machinery \nInsurance/Boiler and Pressure Plant Section  of any machinery \nspecified in the schedule of machinery then the Company shall \n\n18"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617.\nin respect of each item in the Schedule indemnify the Insured \nagainst the amount of loss as hereinafter defined resulting \nfrom such interruption or interference."
  },
  {
    "title": "PROVIDED THAT the liability of the Company during any one-",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "year of Insurance shall in no case exceed in the whole the \ntotal Sum Insured hereby or such other sum or sums as may \nhereafter be substituted therefore by endorsement signed by \nor on behalf of the Company."
  },
  {
    "title": "PROVIDED ALSO that at the time of happening of an Accident",
    "deductible": "there under.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "there shall be in force an insurance covering the machinery \ndescribed in the Schedule from any accidental cause \nindemnifiable under Machinery Breakdown Insurance Section \nand or Boiler & Pressure Plant Section and in respect of which \nliability shall have been admitted or would have been admitted \nbut for the operation of any Excess there under."
  },
  {
    "title": "PROVIDED ALWAYS that the due observance and fulfillment",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "of the terms of this Policy in so far as they relate to anything to \nbe done or complied with by the Insured and the truth of the \nstatements and answer(s) in the proposal shall be conditions \nprecedent to any liability of the Company."
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable for any loss resulting from \ninterruption of or interference with the business directly or \nindirectly attributable to any of the following causes –\ni)\t\nWillful act or willful neglect or gross negligence of the \ninsured or his responsible representatives.\nii)\t\nLoss or damage to machinery or other items which are \nnot listed in the list of machinery insured even if the \nconsequence of material damage to an item indicated in \nthe list of machinery insured is involved.\niii)\t\nLoss or damage caused by any faults or defects \nexisting at the time of commencement of thi"
  },
  {
    "title": "CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a)\t\nThis Policy and the Schedule(s) shall be read together \nas one contract and any word or expression to which a \nspecific meaning has been attached in any part of this \nPolicy or of the Schedule(s) shall bear such meaning \nwherever it may appear.\nb)\t\nThis Policy shall be avoidable in the event of \nmisrepresentation, mis-description or nondisclosure in \nmaterial particular.\nc)\t\nThis Policy shall be avoided if,\n\t\ni)\t \t the business be wound up or carried on by a \nliquidator or receiver or permanently discontinued  OR\n\t\nii)\t \t the insured’s interest ceases otherwise than by death \n\t\nOR\n\t\niii)\t\t"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617.\n\t\nii)\t \t The Insured shall immediately notify the Company in \nwriting of any material change in the risk and cause at his \nown expense, such additional precautions to be taken as \ncircumstances may require and the scope of cover and/\nor premium shall if necessary be adjusted accordingly.\n\t\niii)\t\t Dismantling and reassembling in connection with any \nexaminations shall be carried out by the Insured on such \ndate or dates as the Company "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617.\nitem be less than the aggregate of the sum produced \nby applying the rate of gross profit provided for each \ndepartment of the business (whether affected by the \naccident or not) to the relative annual output thereof, the \namount payable shall be proportionately reduced.\no)\t\n“The parties to the contract may mutually agree and enter \ninto a separate Arbitration Agreement to settle any and \nall disputes in relation to this policy. Arbit"
  },
  {
    "title": "SECTION XII : EMPLOYEES COMPENSATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Notwithstanding anything contained in the Policy or any of its \nEndorsements or SECTIONs hereto, it is agreed and declared \nthat in consideration of the agreed premium being paid by \nthe Insured to the Company the following Coverage Section \nis included under the Policy effective the date stated herein. \nSubject to the terms and provisions including the General \nConditions and General Exclusions of the Policy and all \nendorsements thereon.\nNow this policy witnesseth, subject to the terms exceptions \nand conditions contained herein or endorsed hereon, that \nif at any time during the Period of I"
  },
  {
    "title": "PROVIDED ALWAYS that in the event of any change in the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Law(s) or the substitution of other legislation therefore, this \nPolicy shall remain in force but the liability of the Company \nshall be limited to such sum as the Company would have been \nliable to pay if the Law(s) had remained unaltered."
  },
  {
    "title": "DEFINITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This SECTION, the Schedule and any Clauses thereon shall \nbe considered one document and any word or expression to \nwhich a specific meaning has been attached in Definitions \nbears that specific meaning wherever it appears in this Policy \nin bold typeface.\nBusiness means the Business of the Insured as specified in the \nSchedule in respect of which this Policy is issued. \nInjury means physical bodily injury including death resulting \nfrom such injury arising out of an accident but does not include \nany mental sickness, disease, Occupational Disease, unless \ncaused by such physical bodily injury"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Policy shall not cover liability of the Insured:\na)\t\nFor Injury caused to Employee by accident directly or \nindirectly caused by or arising from or in consequence \nof or attributable to war, invasion, act of foreign enemy, \nhostilities (whether war be declared or not) civil war, mutiny, \ninsurrection, rebellion, revolution or military or usurped \npower, nuclear weapons material, ionising radiations or \ncontamination by radioactivity from any nuclear fuel or \nfrom any nuclear waste from the combustion of nuclear \nfuel. \nb)\t\nAccident occurring at any other place than the Place or \nPlaces of"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617.\ng)\t\nFor Injury sustained by person whilst in the employ of the \nInsured otherwise than in the Business and/or who has \nis not declared for insurance under this Policy.\nh)\t\nAssumed by agreement which would not have attached \nin the absence of such agreement\ni)\t\nFor any sum which the Insured would have been entitled \nto recover from any party but for an agreement between \nthe Insured and such party.\nj)\t\nFor any accident occurring whilst"
  },
  {
    "title": "CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\t\nThe Contract: This SECTION and the Schedule shall \nbe read together as one contract and any word defined \nherein and shown in bold shall bear such specific meaning \nwherever it may appear in the Policy or the Schedule.\n2.\t\nDue Observance: The due observance and fulfilment of \nthe terms, conditions and endorsements of this SECTION \nso far as they relate to anything to be done or not to be \ndone by the Insured shall be condition precedent to any \nliability of the Company to make any payment under this"
  },
  {
    "title": "SECTION.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3.\t\nMis-representation/Non-Disclosure: This Policy shall \nbe void in the event of any mis-representation or non-\ndisclosure in the Proposal and the Insured is deemed \nto warrant the truth and accuracy of the statements and \nanswers in the Proposal which form the basis of this Policy.\n4.\t\nWritten Communication: Every notice or communication \nto be given or made under this Policy shall be delivered \nin writing to the Company. \n5.\t\nSafeguards: The Insured shall take reasonable \nprecautions to prevent accidents and disease and shall \ncomply with all statutory obligations, manufacturer’s \nrecommend"
  },
  {
    "title": "8.    \tDeclaration of Employees and Wages: It is clearly agreed",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "and Understood that the Insured shall be bound at all \ntimes to declare all Employees and Wages payable in \nrespect of such Employees on the basis of which the \nPremium for this Policy is calculated.\n\t\nIn case of increase in Employees or Wages subsequent to \ninsurance, Insured shall keep the Company intimated and \nobtain Endorsement by payment of necessary additional \npremium.\n\t\nThe Insured shall as and when require by the Company \npermit inspection of its records to verify the Wages and \nEmployees and shall also provide duly authenticated \ncopies thereof if so required the Company. \n9.\t\nAvera"
  },
  {
    "title": "10.\t Maintenance of record of Employees/Wages: The",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Insured undertakes to maintain an accurate record of \nthe Employees and Wages in respect of the Business \nthroughout the Period of Insurance, in compliance with \nall statutory requirements or otherwise, and allow the \n\n22"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617.\nCompany to inspect such records during or upon expiry \nof this Policy."
  },
  {
    "title": "11. \t Contribution: If at the time of the happening of an accident",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "covered by this Policy there shall be any other insurance \ncovering the same risk in respect of the Employee whether \nor not effected by the Insured, then the Company shall not \nbe liable to contribute more than its rateable proportion \nof the amount that would otherwise be payable under this \nPolicy."
  },
  {
    "title": "12. \t Forfeiture: If the Insured shall make any claim or connive",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "in the making of any claim, knowing the claim to be false \nor fraudulent, the Policy shall become void and all claims \nwill stand forfeited."
  },
  {
    "title": "13. \t Alteration and Assignment: No change in, modification",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "of, or assignment of interest under this Section shall be \neffective except when made by a written endorsement to \nthis Policy which is signed by an authorised employee of \nthe Company."
  },
  {
    "title": "14.  \tLaw and Jurisdiction: It is hereby declared and agreed",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "that this contract of insurance and all claims there under \nshall be governed by Indian Law and any legal proceeding \nin respect thereof shall be raised a competent court of \nIndia. All claims shall be paid in Indian Rupees only."
  },
  {
    "title": "GENERAL EXCLUSIONS APPLICABLE TO ALL SECTIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable to indemnify under any \nsection of this policy any direct or indirect loss/damage or \nliability or expenses howsoever caused on account of the \nfollowing unless specifically provided in any of the sections:\n1. \t\nLiability arising out of violation of any Rules and Regulation \nof the Govt. or Statutory authorities."
  },
  {
    "title": "2. \t Loss or damage directly or indirectly, proximately or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "remotely occasioned by or which arises out of or in \nconnection with war, invasion, act of foreign enemy, \nhostilities or civil war, rebellion, revolution, insurrection, \nwarlike operation (whether war be declared or not), \nusurped power or civil commotion or loss or pillage in \nconnection therein or confiscation or detention by the \norder of any Government or public authority.\n3.\t\nloss, damage, cost or expense of whatsoever nature \ndirectly or indirectly caused by, resulting from or in \nconnection with any act of terrorism regardless of any \nother cause or event contributing concurrently or i"
  },
  {
    "title": "10.  \tLoss of or damage to any Property insured under this",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy in the even of non-cooperation, misrepresentation, \nmis description or non-disclosure in any material particular \nor if a claim be fraudulent or any fraudulent means or \ndevices be used by the Insured or any one acting on his \nbehalf to obtain any benefit under this Policy"
  },
  {
    "title": "11. \t Communicable Disease Exclusion Clause",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1. \t\nNotwithstanding any provision, clause or term of this \n[Insurance Contract] to the contrary, this [Insurance \nContract]  excludes any loss, cost, damage, liability, \nclaim, fines, penalty or expense or any other amount of \nwhatsoever nature, whether directly or indirectly and/or \nin whole or in part, related to, caused by, contributed to \nby, resulting from, as a result of, as a consequence of, \nattributable to, arising out of, arising under, in connection \nwith, or in any way involving (this includes all other terms \ncommonly used and/or understood to reflect or describe \nnexus and/or co"
  },
  {
    "title": "2. \t As used herein, Communicable Disease means: any",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "infectious, contagious or communicable substance or \nagent  and/or any infectious, contagious or communicable \ndisease which can be caused and/or transmitted by means \nof substance or agent where:\n\n23"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617.\n2.1 \t the disease includes, but is not limited an illness, sickness, \ncondition or an interruption or disorder of body functions, \nsystems or organs, and \n2.2 \tthe substance or agent  includes, but is not limited to, a \nvirus, bacterium, parasite, other organism or other micro-\norganism (whether asymptomatic or not); including any \nvariation or mutation thereof, whether deemed living or \nnot, and \n2.3 \tthe method of transmission, whet"
  },
  {
    "title": "3. \t For further avoidance of doubt, any contingent or other",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "business interruption loss, cost, damage, loss of income, \nloss of use, increased cost of working and/or extra \nexpense arising out of or attributable to:\n3.1 \t any partial or complete closure of and/or slowdown \nin, including but not limited to any closure by or under \nthe advisories of  public, military, government or civil \nauthorities, or any denial of access to insured premises, \nor customer and or supplier premises (including service / \nutility providers), or \n3.2 \tchange in consumer behaviour, or \n3.3 \tan absence of infected employees or employees \nsuspected of being infected shall not "
  },
  {
    "title": "4. \t For still further avoidance of doubt, loss, cost, damage,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "liability, claim, fines, penalty or expense or any other \namountexcluded hereby, includes but is not limited \nto any cost to identify, clean-up, detoxify, disinfect, \ndecontaminate, mitigate, remove, evacuate, repair, \nreplace, monitor, sanitize or test: (1) for a Communicable \nDisease or (2) any tangible or intangible property covered \nby this [Insurance Contract] that is affected by such \nCommunicable Disease."
  },
  {
    "title": "5. \t It is clarified that (1) no other prior, concurrent or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "subsequent provision, clause, term or exception of this \n[Insurance Contract] (including (but not limited to) any \nprior, concurrent or subsequent endorsement and/or \nany provision, clause, term, buy back or exception that \noperates, or is intended to operate, to extend the coverage \nof, or protections provided by, this [Insurance Contract] \nby whatever name called like any coverage extension, \nadditional coverage, global extension, exception to any \nexclusion); (2) no change in the law, clause or similar \nprovision; (3)  no follow the fortunes clause or similar \nprovision; and/or (4) no chang"
  },
  {
    "title": "6. \t If the [Insurer] alleges that by reason of this",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "[Endorsement][Clause] any amount is not covered by this \n[InsuranceContract]  the burden of proving the contrary \nshall rest in the [Insured].\n7. \t\nSanction and Embargo Clause\n\t\nNo (re)insurer shall be deemed to provide cover and no \n(re)insurer shall be liable to pay any claim or provide any \nbenefit hereunder to the extent that the provision of such \ncover, payment of such claim or provision of such benefit \nwould expose that (re)insurer to any sanction, prohibition \nor restriction under United Nations resolutions or the \ntrade or economic sanctions, laws or regulations of the \nEuropean Unio"
  },
  {
    "title": "GENERAL CONDITIONS – APPLICABLE TO ALL SECTIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Policy and Schedule shall be read together as one \ncontract and any word or expression to which a specific \nmeaning has been attached in any part or this Policy or \nthe Schedule shall bear such specific meaning wherever \nit may appear.\n1.\t\nThe Proposer understands that if a proposal has been \ncompleted for this insurance, then the statements \nand all particulars provided in such proposal, and any \nattachments thereto, are material to the insurance \ncompany’s decision to provide this insurance. The \napplicant further understands that the insurance company \nwill, in its sole discretion, issu"
  },
  {
    "title": "MATERIAL PARTICULAR BY THE INSURED. ANY PERSON",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "WHO, KNOWINGLY AND WITH INTENT TO DEFRAUD"
  },
  {
    "title": "PROOF OR EXPLANATION IS PRODUCED, OR ANY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "24"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617."
  },
  {
    "title": "FORFEITED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "2.\t\nAll  insurances under this policy shall cease on expiry of  7 \ndays from the date of fall or displacement of any building \nor part  thereof  or of the whole or any part of  any  range \nof buildings  or of any structure of which such  building \nforms part."
  },
  {
    "title": "PROVIDED  such  a  fall or displacement is not  caused",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "by  a  peril  not  excluded by this policy or such  loss  or \ndamage  would  be  covered if such building, range  of \nbuildings  or structure were insured under this policy.\n     \t Notwithstanding the above, the Company, subject to an \nexpress notice  being  given as soon as possible but not \nlater than  seven  days  of any such fall or displacement \nmay  agree to continue  the insurance subject to revised \nrates, terms and conditions  as may be decided by it and \nconfirmed in  writing  to this effect\n3.\t\nUnder any of the following circumstances the insurance \nceases to attach  as  regards  th"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617.\nor diminish its rights to   rely  upon  any of the conditions \nof this policy in answer  to  any claim.\n\t\nIf the insured or any person on his behalf shall not comply \nwith the requirements of the Company or shall hinder \nor obstruct the Company, in the exercise of its powers \nhereunder, all  benefits under this policy shall be forfeited.\n\t\nThe Insured shall not in any case be entitled to abandon \nany property to the Company whether ta"
  },
  {
    "title": "10.\t The Insured shall at the expense of the Company do and",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "concur in doing, and permit to be done, all such acts and \nthings as may be necessary or reasonably required by \nthe Company for the purpose of enforcing any rights  and \nremedies or of obtaining relief or indemnity from other \nparties to which the Company shall be or would become \nentitled or subrogated, upon its paying for or making good \nany loss or damage under this  policy,  whether such acts \nand things shall be or become necessary or required \nbefore or after his indemnification by the Company\n11.\t\n“The parties to the contract may mutually agree and enter \ninto a separate Arbitration Ag"
  },
  {
    "title": "12.\t Every notice and other communication to the Company",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "required by these conditions must be written or printed."
  },
  {
    "title": "13.\t  At  all times during the period of insurance of  this policy",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the insurance cover will be maintained to the full extent \nof   the respective sum insured in consideration of which \nupon the settlement of any loss under this policy, pro  rata \npremium for the unexpired period from the date of such \nloss to the expiry of period of insurance for the amount of \nsuch  loss shall be payable by the insured  to the Company.\n\t\nThe additional premium referred above shall be deducted \nfrom the net claim amount payable under the policy. \nThus continuous cover to the full extent will be available \nnotwithstanding  any previous loss for which the company \nmay have paid"
  },
  {
    "title": "14.\t The Insured shall take all reasonable steps to safeguard",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the Property insured against any loss or damage.\nThe Insured shall exercise reasonable care that only \ncompetent employees are employed and shall take all \nreasonable steps to prevent all accidents and shall comply \nwith all statutory or other regulations. \n\n26"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617."
  },
  {
    "title": "15.\t The Company shall have free access to inspect any",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Property insured and the books of accounts of the Insured. \nIf at any time any event shall occur materially affecting the \nrisks insured hereunder the Insured shall give notice in \nwriting to the Company immediately"
  },
  {
    "title": "16.\t The Company may after admission of liability pay to the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Insured/third party the maximum indemnity amount on \nreceiving the documentary evidence and thereafter the \nCompany shall not be under further liability in respect \nof such occurrence except for the payment of costs and \nexpenses of litigation incurred prior to the date of payment"
  },
  {
    "title": "17.\t No claim shall be payable under this Policy unless the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "cause of action arises in India and the liability to pay \nclaim established against the Insured in any Indian court. \nIt is further agreed and understood that only Indian Law \nshall be applicable to any such action however, in case \nthe liability is otherwise clear on the basis of evidence \nproduced by the Insured, the Company may entertain the \nclaim without reference to a court of law"
  },
  {
    "title": "18.\t The Company shall be entitled to take over and conduct in",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the name of Insured the defense or settlement of any claim \nin the name of Insured for its own benefit in pursuance \nof any remedies to which the Company shall be or would \nbecome entitled or subrogated upon its indemnifying the \nInsured. The Company shall have full discretion in conduct \nof any proceedings and in settlement of any claim and the \nInsured shall give all such assistance and information as \nthe Company may require"
  },
  {
    "title": "19.\t The Company shall be under no obligation to renew the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "policy on expiry of the period for which premium has been \npaid. The Company reserves the right to offer revised \nrates, terms and conditions at renewal based on claim \nexperience and a fresh assessment of the risk. This policy \nmay be renewed only by mutual consent and subject to \npayment in advance of the total premium at the rate in \nforce at the time of renewal. The Company, however, \nshall not be bound to give notice that the policy is due \nfor renewal or to accept any renewal premium. Unless \nrenewed as herein provided, this policy shall automatically \nterminate at the expiry of the peri"
  },
  {
    "title": "20.\t MID – TERM increase in Sum Insured shall be allowed as",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "follows:\na)     Increase in Sum Insured – on Pro Rata Basis\nb)     Decrease in Sum Insured – on Short Period Scale\nCondonation of Delay: \n The Company may condone delay on merit where it is \nproved that delay in reporting of claim or submission of claim \ndocuments is due to reasons beyond the control of the insured.\nNotwithstanding the above, delay in reporting of claim or \nsubmission of claim documents due to reasons beyond the \ncontrol of the insured shall not be condoned where such claim \neven if reported in time would in any which ways be rejected.\nClaims Process:\nIn the event of loss of a"
  },
  {
    "title": "HDFC ERGO General Insurance Co. Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri Kurla Road, Andheri(E), \nMumbai – 400059\nWhile Intimation of claim, Insured has to provide relevant \ninformation which includes Policy details and Loss details \n(viz. Loss Location, .Contact Details, Details of Loss / Accident)\nBased on the details provided Claim will be registered and \nClaim No. will be provided to the Insured.\nAfter registration, Claims officer will appoint the Surveyor \nwithin 24 hrs.\n•\t\nAn acknowledgement with respect to the claim intimation \nis given to the insured, once we are in receipt of any claim \nintimation from the insured.\n•"
  },
  {
    "title": "KYC documents",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Apart from above Standard documents some other documents \nmay be called for based on the nature of claim. Any other \ndocument as may be necessary and appropriately applicable \nfor the claims preferred under the different sections of the \npolicy.\nApart from above Standard documents some other documents \nmay be called for based on the nature of claim. Any other \ndocument as may be necessary and appropriately applicable \nfor the claims preferred under the different sections of the \npolicy.\n\n27"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617.\nGrievance Redressal Procedure:\nIf You have a grievance that You wish Us to redress, You may \ncontact Us with the details of Your grievance through: \n•\t\nContact us- 022 6158 2020/ 022 6234 6234\n•\t\nEmails – grievance@hdfcergo.com\t\n•\t\nContact Details for Senior Citizens: 022 6242 6226 | \nEmail ID : seniorcitizen@hdfcergo.com \n•\t\nDesignated Grievance Officer in each branch\n•\t\nCompany Website – www.hdfcergo.com \n•\t\nCourier-  Any of Our Bra"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West) Mumbai-400078,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In case You are not satisfied with the response / resolution \ngiven / offered by the C&G cell, then You can write to the Chief \nGrievance Officer of the Company at the following address: \nTo the Chief Grievance Officer"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West) Mumbai-400078,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "e-mail: cgo@hdfcergo.com \nGrievance may also be lodged at IRDAI Integrated Grievance \nManagement System- https://bimabharosa.irdai.gov.in \nYou may also approach the nearest Insurance Ombudsman \nfor resolution of Your grievance. The contact details of \nOmbudsman offices are mentioned below if Your grievance \npertains to: \n•\t\nInsurance claim that has been rejected or dispute of a \nclaim on legal construction of the policy \n•\t\nDelay in settlement of claim \n•\t\nDispute with regard to premium \n•\t\nNon-receipt of Your insurance document \nYou may also refer Our website www.hdfcergo.com https://\nwww.hdf"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617.\nNames of Ombudsman and Addresses of Ombudsmen Centres"
  },
  {
    "title": "AHMEDABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Prakash Building, 6th floor, Tilak Marg, Relief Road, \nAhmedabad – 380 001.\nTel.: 079 - 25501201/02\nEmail: bimalokpal.ahmedabad@cioins.co.in\nGujarat, Dadra & Nagar Haveli, Daman and Diu."
  },
  {
    "title": "BENGALURU",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Soudha Building, PID No. 57-27-N-19,  \nGround Floor, 19/19, 24th Main Road,"
  },
  {
    "title": "JP Nagar, Ist Phase,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Bengaluru – 560 078.\nTel.: 080 - 26652048 / 26652049\nEmail: bimalokpal.bengaluru@cioins.co.in\nKarnataka."
  },
  {
    "title": "BHOPAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n1st floor,”Jeevan Shikha”, 60-B,Hoshangabad Road, \nOpp. Gayatri Mandir, Bhopal – 462 011. \nTel.: 0755 - 2769201 / 2769202 \nEmail: bimalokpal.bhopal@cioins.co.in\nMadhya Pradesh, Chattisgarh."
  },
  {
    "title": "BHUBANESHWAR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n62, Forest park, Bhubneshwar – 751 009.\nTel.: 0674 - 2596461 /2596455\nFax: 0674 - 2596429\nEmail: bimalokpal.bhubaneswar@cioins.co.in\nOrissa."
  },
  {
    "title": "CHANDIGARH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,  \nJeevan Deep Building SCO 20-27, \nGround Floor Sector- 17 A, Chandigarh – 160 017. \nTel.: 0172-2706468 \nEmail: bimalokpal.chandigarh@cioins.co.in\nState of Punjab, Haryana (excluding 4 districts vizGurugram, \nFaridabad, Sonepat and Bahadurgarh), Himachal Pradesh, Union \nTerritories of Jammu &Kashmir, Ladakh and Chandigarh."
  },
  {
    "title": "CHENNAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nFatima Akhtar Court, 4th Floor, 453,\nAnna Salai, Teynampet,"
  },
  {
    "title": "CHENNAI – 600 018.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 044 - 24333668 / 24333678\nFax: 044 - 24333664\nEmail: bimalokpal.chennai@cioins.co.in\nTamil Nadu, Puducherry Town and Karaikal (which are part of \nPuducherry)."
  },
  {
    "title": "DELHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2/2 A, Universal Insurance Building,\nAsaf Ali Road,\nNew Delhi – 110 002.\nTel.: 011 - 23237539\nEmail: bimalokpal.delhi@cioins.co.in\nDelhi, 4 districts of Haryana vizGurugram, Faridabad, Sonepat and \nBahadurgarh)\n\n29"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617."
  },
  {
    "title": "GUWAHATI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nivesh, 5th Floor,\nNr. Panbazar over bridge, S.S. Road,\nGuwahati – 781001 (ASSAM).\nTel.: 0361 - 2632204 / 2602205\nEmail: bimalokpal.guwahati@cioins.co.in\nAssam, Meghalaya, Manipur, Mizoram, Arunachal Pradesh, \nNagaland and Tripura."
  },
  {
    "title": "HYDERABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6-2-46, 1st floor, “Moin Court”,\nLane Opp. Saleem Function Palace,\nA. C. Guards, Lakdi-Ka-Pool,\nHyderabad - 500 004.\nTel.: 040 - 23312122\nEmail: bimalokpal.hyderabad@cioins.co.in\nState of Andhra Pradesh, Telangana and Yanam – a part of Union \nTerritory of Puducherry"
  },
  {
    "title": "JAIPUR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nidhi – II Bldg., Gr. Floor,\nBhawani Singh Marg,\nJaipur - 302 005.\nTel.: 0141 - 2740363 /2740798\nEmail: bimalokpal.jaipur@cioins.co.in\nRajasthan."
  },
  {
    "title": "KOCHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \n10th Floor, Jeevan Prakash,LIC Building, \nOpp to Maharaja’s College Ground,M.G.Road, \nKochi - 682 011. \nTel.: 0484 - 2358759 \nEmail: bimalokpal.ernakulam@cioins.co.in\nKerala, Lakshadweep, Mahe-a part of Union Territory of \nPuducherry."
  },
  {
    "title": "KOLKATA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nHindustan Bldg. Annexe, 4th Floor,\n4, C.R. Avenue,"
  },
  {
    "title": "KOLKATA - 700 072.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 033 - 22124339 \nFax : 033 - 22124341\nEmail: bimalokpal.kolkata@cioins.co.in\nStates of West Bengal, Sikkim and Union Territories of Andaman \n& Nicobar Islands"
  },
  {
    "title": "LUCKNOW",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6th Floor, Jeevan Bhawan, Phase-II,\nNawal Kishore Road, Hazratganj,\nLucknow - 226 001.\nTel.: 0522 - 4002082 / 3500613\nEmail: bimalokpal.lucknow@cioins.co.in\nDistricts of Uttar Pradesh :\nLalitpur, Jhansi, Mahoba, Hamirpur, Banda, Chitrakoot, Allahabad, \nMirzapur, Sonbhabdra, Fatehpur, Pratapgarh, Jaunpur, Varanasi, \nGazipur, Jalaun, Kanpur, Lucknow, Unnao, Sitapur, Lakhimpur, \nBahraich, Barabanki, Raebareli, Sravasti, Gonda, Faizabad, \nAmethi, Kaushambi, Balrampur, Basti, Ambedkarnagar, Sultanpur, \nMaharajgang, Santkabirnagar, Azamgarh, Kushinagar, Gorkhpur, \n"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Business Suraksha Plus \n(Variant 2) - IRDAN125RP0001V02201617."
  },
  {
    "title": "MUMBAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n3rd Floor, Jeevan Seva Annexe,\nS. V. Road, Santacruz (W),\nMumbai - 400 054.\nTel.: 022 - 69038800/27/29/31/32/33\nEmail: bimalokpal.mumbai@cioins.co.in\nGoa, Mumbai Metropolitan Region excluding Navi Mumbai & \nThane."
  },
  {
    "title": "NOIDA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nBhagwan Sahai Palace\n4th Floor, Main Road,\nNaya Bans, Sector 15,\nDistt: Gautam Buddh Nagar,\nU.P - 201301.\nTel.: 0120-2514252 / 2514253\nEmail: bimalokpal.noida@cioins.co.in\nState of Uttaranchal and the following Districts of Uttar Pradesh:\nAgra, Aligarh, Bagpat, Bareilly, Bijnor, Budaun, Bulandshehar, \nEtah, Kanooj, Mainpuri, Mathura, Meerut, Moradabad, \nMuzaffarnagar, Oraiyya, Pilibhit, Etawah, Farrukhabad, Firozbad, \nGautambodhanagar, Ghaziabad, Hardoi, Shahjahanpur, \nHapur, Shamli, Rampur, Kashganj, Sambhal, Amroha, Hathras, \nKanshiramnagar, Saharanpur."
  },
  {
    "title": "PATNA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2nd Floor, Lalit Bhawan, \nBailey Road, \nPatna 800 001. \nTel.: 0612-2547068 \nEmail: bimalokpal.patna@cioins.co.in\nBihar, Jharkhand."
  },
  {
    "title": "PUNE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Darshan Bldg., \n3rd Floor,C.T.S. No.s. 195 to 198,\nN.C. Kelkar Road,  \nNarayan Peth,\nPune – 411 030.\nTel.: 020-24471175\nEmail: bimalokpal.pune@cioins.co.in\nMaharashtra, Area of Navi Mumbai and Thane excluding Mumbai \nMetropolitan Region."
  }
]