[
  {
    "title": "start",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Livestock (Cattle) Insurance -"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings\nLivestock (Cattle) Insurance\nWhereas the Insured described in the Schedule hereto \nhas applied to the HDFC ERGO GENERAL INSURANCE"
  },
  {
    "title": "COMPANY LIMITED (hereinafter called the Company) by a",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "proposal and declaration which is declared to be the basis of \nthis Contract and which is deemed to be incorporated herein \nand has paid the premium stated in the Schedule hereto as \nconsideration for the indemnity hereinafter contained for the \nPeriod of Insurance stated in the Schedule hereto.\nThe Company hereby agrees subject to the terms and conditions \ncontained herein or endorsed or otherwise expressed hereon \nthat if any cattle described in the Schedule shall die whilst within \nthe geographical area specified in the policy schedule from any \naccident occurring or diseases contracted or "
  },
  {
    "title": "DEFINITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Animal(s)\nShall mean cattle.\nCattle\nCow, bullock or buffalo of either sex.\nMarket Value of cattle\nmeans the cost of replacing cattle of the same kind or type \nbut not superior to it.\nNatural Calamities\nDrought, epidemics, fire, lightning, storm, cyclone, typhoon, \ntempest, hurricane, tornado, flood and inundation, landslide \nincluding rock slide and bush fire.\nSum Insured\nThe Sum Insured (SI) as mentioned in the Policy Schedule is \nthe maximum sum payable as a whole under the Policy during \nthe Policy Period for all the insured perils.\nTerrorism\nan act of terrorism means an act, including but "
  },
  {
    "title": "PROVIDED ALWAYS that this Policy does not cover (unless",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "expressly agreed to by the Company in writing) death of cattle \ndirectly or indirectly due to or arising out of or resulting from:\n1. \t\nMalicious or willful injury or neglect, over loading, unskillful \ntreatment or the use of animal for purpose and use other \nthan stated in the proposal form without the consent of \nthe Company in writing."
  },
  {
    "title": "2. \t Intentional acts or gross negligence by an Insured or cattle",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "owner / beneficiary, if they are different from the Insured. \nIntentional act is one whose consequences could have \nbeen foreseen by a reasonable person."
  },
  {
    "title": "3. \t Failure on the part of Insured or cattle owner / beneficiary,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "if they are different from the Insured, to take immediate \nsteps to prevent death of the cattle."
  },
  {
    "title": "4. \t Accidents occurred or disease(s) contracted prior to the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "commencement of risk."
  },
  {
    "title": "5. \t Any claim arising due to disease contracted within 15 days",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "from the date of commencement of this insurance unless \nsuch insurance is a continuous renewal without any break \nof a Policy that was in force."
  },
  {
    "title": "6. \t Diseases such as Rinderpest, Black Quarter, Hamorrhagic",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Septicaemia, Foot & Mouth, Anthrax, Theileriasis etc., \nunless the animal(s) is / are vaccinated and necessary \nVeterinary Certificate is submitted to the Company prior \nto cattle contracting these diseases resulting in death.\n7. \t\nIntentional killing of the animal(s) except in cases where it \nis necessary to terminate incurable suffering on humane \nconsideration on the basis of the certificate issued by \nqualified Veterinary Surgeon or in cases where killing is \nresorted to by the order of governmental or any other \nauthority vested with the powers to issue such orders."
  },
  {
    "title": "8. \t Transport by any means beyond 80 kilometers from the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "place of stabling."
  },
  {
    "title": "9. \t Plueropneumonia in respect of cattle in Lakhimpur and",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Sibsagar Districts of Assam."
  },
  {
    "title": "12. \t Partial disability of any type, whether permanent or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "temporary."
  },
  {
    "title": "13. \t Permanent Total Disability which in case of Milch Cattle",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "results in permanent and total incapacity to conceive \nor yield milk, in case of Stud Bulls results in permanent \nand total incapacity to breed and in case of Bullocks \nand Castrated Male Buffaloes results in permanent and \ntotal incapacity for the purpose of use mentioned in the \nproposal form."
  },
  {
    "title": "14. \t This Policy does not cover loss or damage or contingency",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "attributable directly or indirectly to:\n\n2"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Livestock (Cattle) Insurance -"
  },
  {
    "title": "IRDAN125RP0003V02201112.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "(a) \t Acts of Terrorism: Loss or damage, cost or expenses \nof whatsoever nature directly or indirectly caused \nby, resulting from or in connection with any action \ntaken in controlling, preventing, suppressing or in \nany way relating to such action taken in respect of \nany act of terrorism shall also be excluded, unless \nit is proved by the Insured to the satisfaction of the \nCompany that such loss or damage, cost or expenses \nof whatsoever nature is not directly or indirectly \ncaused by, resulting from or in connection with any \naction taken in controlling, preventing, suppressing \nor in any "
  },
  {
    "title": "15. \t Consequential loss however arising due to death of cattle",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "which is the subject matter of this insurance."
  },
  {
    "title": "CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1. \t\nThe Policy, the schedule, the proposal form, riders, \nendorsements and any memorandum shall constitute the \ncomplete contract of insurance. No change or alteration \nin this Policy shall be valid or effective unless approved \nin writing by the Company, which approval shall be \nevidenced by an endorsement on the Policy."
  },
  {
    "title": "2. \t Every notice, communication or intimation required",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "or contemplated under this Policy to be given by the \nInsured or anyone on behalf of the Insured in respect \nof any claim or matter arising under or out of this Policy \nshall be in writing and addressed to the office of the \nCompany through which this insurance is effected or to the \nCompany’s corporate office situated at 5th Floor, Express\n\t\nTowers, Nariman Point, Mumbai 400 021, unless otherwise \ndirected by the Company in writing. No such notice, \ncommunication or intimation shall be valid unless it \ncontains full particulars of the policy, the Insured and other \ndetails as may be necessary"
  },
  {
    "title": "RESULT IN A DENIAL OF INSURANCE BENEFITS.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": ""
  },
  {
    "title": "4. \t This Policy shall cease to attach to the animal(s) covered",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "hereunder immediately in the event of the Insured or \nthe owner / beneficiary if they are different from the \nInsured, selling, transferring or in any manner parting with \nownership or interest in the animal(s)."
  },
  {
    "title": "5. \t It is agreed and understood that the animal(s) insured",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "under this Policy is/are in sound and perfect health \nand free from any injury or disease at the time of \ncommencement of this insurance, any renewal, addition \nor substitution thereof."
  },
  {
    "title": "6. \t The Insured or the owner / beneficiary if they are",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "different from the Insured shall permit any authorized \nrepresentative of the Company at all times to inspect the \nanimal(s) hereby insured and premises where the animal(s) \nis/are kept and shall furnish any information which the \nCompany may require and shall comply with all reasonable \nrules made, and directions given from time to time by the \nCompany.\n7. \t\nThe Insured or the owner / beneficiary if they are different \nfrom the Insured shall give immediate notice in writing to \nthe Company of any illness or lameness of or accident or \ninjury to animal(s) hereby insured."
  },
  {
    "title": "8. \t The Insured or the owner / beneficiary if they are different",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Livestock (Cattle) Insurance -"
  },
  {
    "title": "IRDAN125RP0003V02201112.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "from the Insured, shall provide every animal which is the \nsubject matter of insurance to have sufficient and proper \nfood, water and shelter, immediate and adequate medical \nattention and supervision as and when necessary and shall \nkeep secure all fences, yards, sheds and areas where \nthe cattle is stabled and shall at all times and to the best \nof his knowledge and ability use and exercise every due \nand proper precaution and safeguard against danger of \ndeath to cattle covered under this Policy. The intent and \nmeaning of this condition being that each insured animal \nshall have the same c"
  },
  {
    "title": "9. \t In the event of illness or accident to the animal(s), the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Insured shall, at his own expense immediately obtain the \nservices of a qualified Veterinary Surgeon and cause the \nanimal(s) to be properly treated."
  },
  {
    "title": "10. \t On the death of any animal hereby insured the Insured",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "shall give immediate notice thereof to the Company \nby facsimile transmission at the Office which has \nissued the Policy or the nearest office on any of the \nfollowing facsimile numbers – (Mumbai: 022-56383699; \nDelhi: 011-51520725; Bangalore: 080-51120477), marked to \nthe attention of ‘Rural Officer’ and shall give the Company \nan opportunity of inspecting the carcass. The carcass shall \nnot be disposed off for a period of at least twenty four (24) \nhours after such facsimile notice shall have been given to \nthe Company. The said carcass shall be such as to enable \nthe Company to inspect the "
  },
  {
    "title": "11. \t In the event of loss of tag, due intimation should be given",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "in writing to the Policy Issuing Office and re-tagging shall \nbe done immediately after the loss of tag."
  },
  {
    "title": "12. \t No amount is recoverable under this Policy in respect of",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "any claim unless ear tag of the animal in respect of which \nsuch claim is made has been surrendered to the Company."
  },
  {
    "title": "13. \t The Insured shall at his own expense tender to the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Company all reasonable information, details, documents, \nproofs and assistance in processing any claim hereunder, \nincluding to show the Company the dead cattle on \ndemand and permit the Company’s representatives, upon \nprior appointment and during reasonable times, to enter \nand inspect the Insured’s or cattle owner’s / beneficiary’s \n(if they are different from the Insured) premises where the \ncarcass is kept for the purpose of investigating the claim. \nIf required by the Company, the Insured or cattle owner’s \n/ beneficiary’s (if they are different from the Insured), will \nalso make a decla"
  },
  {
    "title": "14.\t The Company may at its option replace the animals which",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "have died instead of paying their market value or Sum \nInsured whichever is lower, but the Company shall not \nbe bound to replace exactly or completely but only as \ncircumstances permit and in reasonably sufficient manner \nand in no case shall the Company be bound to expend \nmore in replacing cattle than it would have cost at the \ntime of the death of the cattle and not more than the Sum \nInsured thereon. If the Company so elects to replace the \ncattle, the Insured shall at his own expense furnish the \nCompany with such information and such other particulars \nas the Company may require with a "
  },
  {
    "title": "15. \t Upon settlement of the claim made by the Insured, the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Company shall be entitled to any amount paid by or \nrecoverable from anyone on any ground whatsoever \nfor the death of the animal(s) and this amount shall be \nreceived or recovered by the Company. The Insured \nshall give to the Company all necessary information and \nassistance to enable the Company to secure and recover \nsuch amount including subrogation. The Company shall, \nif necessary, be entitled to sue at its own expense in the \nname of the Insured for recovery of such amounts from \nsuch persons as may be liable. In the event of any such \npayment being received by the Insured directly, it"
  },
  {
    "title": "16. \t If and when any claim under this Policy is made there is",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "any other insurance by whomsoever covering the same \nanimal, the Company shall contribute only its ratable \nproportion.\n\t\nMultiple policies involving Bank or other lending or \nfinancing entity - \n\t\nIn case there is more than one insurance policy issued to \nthe customer/ policyholder covering the same risk, the \nCompany will not apply contribution clause.\n\t\nUnderinsurance will be applied on an overall basis taking \ninto consideration the sum insured under all policies and \ncomparing it with value at risk."
  },
  {
    "title": "17. \t No interest or penalty shall be payable by the Company",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "on any account whatsoever in respect a claim under this \nPolicy."
  },
  {
    "title": "18. \t Cancellation:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insured can cancel the policy at any time during the \npolicy term, by informing the Company.  \n\t\nThe Company can cancel the policy only on the grounds \nof established fraud, by giving minimum notice of 7 days \nto the Insured.\n\t\nThe Company shall refund proportion premium for \nunexpired policy period subject to no claim(s) made during \nthe policy period."
  },
  {
    "title": "19.\t This policy may be renewed only by mutual consent and",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "subject to payment in advance of the total premium at \nthe rate in force at the time of renewal. The Company, \nhowever, shall not be bound to give notice that policy is \ndue for renewal or to accept any renewal premium. Unless \nrenewed as herein provided, this policy shall automatically \nterminate at the expiry of the period for which premium \nhas already been paid."
  },
  {
    "title": "20. \tIt is also hereby further expressly agreed and declared",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "that if the Company shall disown liability to the Insured \nfor any claim hereunder and such claim shall not, within \n12 calendar months from the date of such disclaimer is \n\n4"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Livestock (Cattle) Insurance -"
  },
  {
    "title": "IRDAN125RP0003V02201112.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "made the subject matter in a court of law, then the claim \nshall for all purposes be deemed to have been abandoned \nand shall not be recoverable thereunder."
  },
  {
    "title": "21. \t For the avoidance of doubt, it is hereby expressly",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "stipulated and made clear that compliance with the \nterms of conditions of this Policy in so far as these relate \nto anything to be done by the Insured is a condition \nprecedent to Company’s liability hereunder."
  },
  {
    "title": "22.\t The Company shall not be liable to make any payment",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "under this policy in respect of any claim if such claim is \nin any manner fraudulent or supported by any fraudulent \nmeans or device."
  },
  {
    "title": "23. \tWhere proposal forms are not received, information",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "obtained from the Insured whether orally or otherwise \nis captured in the policy document. The Insured shall \npoint out to the Company, discrepancies, if any, in the \ninformation contained in the policy document within \n15 days from policy issue date after which information \ncontained in the policy shall be deemed to have been \naccepted as correct."
  },
  {
    "title": "24.\t Any person who has a grievance against the Company,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "may himself or through his legal heirs make a complaint \nin writing to the Insurance Ombudsman in accordance \nwith the procedure contained in The Redressal of Public \nGrievance Rules, 1998 (Ombudsman Rules). Proviso \nto Rule 16(2) of the Ombudsman Rules however, limits \ncompensation that may be awarded by the Ombudsman, \nto the lower of compensation necessary to cover the \nloss or damage suffered by the Insured as a direct \nconsequence of the insured peril or Rs. 20 lakhs (Rupees \nTwenty Lakhs Only) inclusive of ex-gratia and other \nexpenses. A copy of the said Rules shall be made available \nb"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Company Limited\n6th Floor Leela Business Park\nAndheri Kurla Road, Andheri East\nMumbai-400059 India\nGrievance Redressal Procedure\n\t\nIf You have a grievance about any matter relating to the \nPolicy, or Our decision on any matter, or the claim, You \ncan address Your grievance as follows:\nOur Grievance Redressal Officer\n\t\nIf you have a grievance that you wish us to redress, you \nmay contact us with the details of your grievance through:\n\t\n•\t\nContact us- 022 6158 2020/ 022 6234 6234\n\t\n•\t\nEmails – grievance@hdfcergo.com \t\n\t\n•\t\nContact Details for Senior Citizens: 022 6242 6226 \n| Email ID: seniorcit"
  },
  {
    "title": "HDFC ERGO General Insurance Company Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301,3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400078, Maharashtra\nIn case you are not satisfied with the response / resolution \ngiven / offered by the C&G cell, then you can write to the Chief \nGrievance Officer of the Company at the following address \nTo the Chief Grievance Officer"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai - 400078, Maharashtra\ne-mail: cgo@hdfcergo.com\nGrievance may also be lodged at IRDAI Integrated Grievance \nManagement System- https://bimabharosa.irdai.gov.in  \nYou may also approach the nearest Insurance Ombudsman for \nresolution, if your grievance is not redressed by the Company. \nThe contact details of Ombudsman offices are below if your \ngrievance pertains to: \n•\t\nInsurance claim that has been rejected or dispute of a \nclaim on legal construction of the policy \n•\t\nDelay in settlement of claim \n•\t\nDispute with regard to premium \n•\t\nNon-receipt of your insurance document\nYou may also "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Livestock (Cattle) Insurance -"
  },
  {
    "title": "IRDAN125RP0003V02201112.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Names of Ombudsman and Addresses of Ombudsmen Centers"
  },
  {
    "title": "AHMEDABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Prakash Building, 6th floor, Tilak Marg, Relief Road, \nAhmedabad – 380 001.\nTel.: 079 - 25501201/02\nEmail: bimalokpal.ahmedabad@cioins.co.in\nGujarat, Dadra & Nagar Haveli, Daman and Diu."
  },
  {
    "title": "BENGALURU",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Soudha Building, PID No. 57-27-N-19,  \nGround Floor, 19/19, 24th Main Road,"
  },
  {
    "title": "JP Nagar, Ist Phase,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Bengaluru – 560 078.\nTel.: 080 - 26652048 / 26652049\nEmail: bimalokpal.bengaluru@cioins.co.in\nKarnataka."
  },
  {
    "title": "BHOPAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n1st floor,”Jeevan Shikha”, 60-B,Hoshangabad Road, \nOpp. Gayatri Mandir, Bhopal – 462 011. \nTel.: 0755 - 2769201 / 2769202 \nEmail: bimalokpal.bhopal@cioins.co.in\nMadhya Pradesh, Chattisgarh."
  },
  {
    "title": "BHUBANESHWAR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n62, Forest park, Bhubneshwar – 751 009.\nTel.: 0674 - 2596461 /2596455\nFax: 0674 - 2596429\nEmail: bimalokpal.bhubaneswar@cioins.co.in\nOrissa."
  },
  {
    "title": "CHANDIGARH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,  \nJeevan Deep Building SCO 20-27, \nGround Floor Sector- 17 A, Chandigarh – 160 017. \nTel.: 0172-2706468 \nEmail: bimalokpal.chandigarh@cioins.co.in\nState of Punjab, Haryana (excluding 4 districts vizGurugram, \nFaridabad, Sonepat and Bahadurgarh), Himachal Pradesh, Union \nTerritories of Jammu &Kashmir, Ladakh and Chandigarh."
  },
  {
    "title": "CHENNAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nFatima Akhtar Court, 4th Floor, 453,\nAnna Salai, Teynampet,"
  },
  {
    "title": "CHENNAI – 600 018.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 044 - 24333668 / 24333678\nFax: 044 - 24333664\nEmail: bimalokpal.chennai@cioins.co.in\nTamil Nadu, Puducherry Town and Karaikal (which are part of \nPuducherry)."
  },
  {
    "title": "DELHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2/2 A, Universal Insurance Building,\nAsaf Ali Road,\nNew Delhi – 110 002.\nTel.: 011 - 23237539\nEmail: bimalokpal.delhi@cioins.co.in\nDelhi, 4 districts of Haryana vizGurugram, Faridabad, Sonepat and \nBahadurgarh)\n\n6"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Livestock (Cattle) Insurance -"
  },
  {
    "title": "GUWAHATI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nivesh, 5th Floor,\nNr. Panbazar over bridge, S.S. Road,\nGuwahati – 781001 (ASSAM).\nTel.: 0361 - 2632204 / 2602205\nEmail: bimalokpal.guwahati@cioins.co.in\nAssam, Meghalaya, Manipur, Mizoram, Arunachal Pradesh, Nagaland \nand Tripura."
  },
  {
    "title": "HYDERABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6-2-46, 1st floor, “Moin Court”,\nLane Opp. Saleem Function Palace,\nA. C. Guards, Lakdi-Ka-Pool,\nHyderabad - 500 004.\nTel.: 040 - 23312122\nEmail: bimalokpal.hyderabad@cioins.co.in\nState of Andhra Pradesh, Telangana and Yanam – a part of Union \nTerritory of Puducherry"
  },
  {
    "title": "JAIPUR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nidhi – II Bldg., Gr. Floor,\nBhawani Singh Marg,\nJaipur - 302 005.\nTel.: 0141 - 2740363 /2740798\nEmail: bimalokpal.jaipur@cioins.co.in\nRajasthan."
  },
  {
    "title": "KOCHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \n10th Floor, Jeevan Prakash,LIC Building, \nOpp to Maharaja’s College Ground,M.G.Road, \nKochi - 682 011. \nTel.: 0484 - 2358759 \nEmail: bimalokpal.ernakulam@cioins.co.in\nKerala, Lakshadweep, Mahe-a part of Union Territory of Puducherry."
  },
  {
    "title": "KOLKATA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nHindustan Bldg. Annexe, 4th Floor,\n4, C.R. Avenue,"
  },
  {
    "title": "KOLKATA - 700 072.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 033 - 22124339 \nFax : 033 - 22124341\nEmail: bimalokpal.kolkata@cioins.co.in\nStates of West Bengal, Sikkim and Union Territories of Andaman & \nNicobar Islands"
  },
  {
    "title": "LUCKNOW",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6th Floor, Jeevan Bhawan, Phase-II,\nNawal Kishore Road, Hazratganj,\nLucknow - 226 001.\nTel.: 0522 - 4002082 / 3500613\nEmail: bimalokpal.lucknow@cioins.co.in\nDistricts of Uttar Pradesh :\nLalitpur, Jhansi, Mahoba, Hamirpur, Banda, Chitrakoot, Allahabad, \nMirzapur, Sonbhabdra, Fatehpur, Pratapgarh, Jaunpur, Varanasi, \nGazipur, Jalaun, Kanpur, Lucknow, Unnao, Sitapur, Lakhimpur, \nBahraich, Barabanki, Raebareli, Sravasti, Gonda, Faizabad, \nAmethi, Kaushambi, Balrampur, Basti, Ambedkarnagar, Sultanpur, \nMaharajgang, Santkabirnagar, Azamgarh, Kushinagar, Gorkhpur, \n"
  },
  {
    "title": "MUMBAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n3rd Floor, Jeevan Seva Annexe,\nS. V. Road, Santacruz (W),\nMumbai - 400 054.\nTel.: 022 - 69038800/27/29/31/32/33\nEmail: bimalokpal.mumbai@cioins.co.in\nGoa, Mumbai Metropolitan Region excluding Navi Mumbai & Thane.\n\n7"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Livestock (Cattle) Insurance -"
  },
  {
    "title": "NOIDA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nBhagwan Sahai Palace\n4th Floor, Main Road,\nNaya Bans, Sector 15,\nDistt: Gautam Buddh Nagar,\nU.P - 201301.\nTel.: 0120-2514252 / 2514253\nEmail: bimalokpal.noida@cioins.co.in\nState of Uttaranchal and the following Districts of Uttar Pradesh:\nAgra, Aligarh, Bagpat, Bareilly, Bijnor, Budaun, Bulandshehar, Etah, \nKanooj, Mainpuri, Mathura, Meerut, Moradabad, Muzaffarnagar, \nOraiyya, Pilibhit, Etawah, Farrukhabad, Firozbad, Gautambodhanagar, \nGhaziabad, Hardoi, Shahjahanpur, Hapur, Shamli, Rampur, Kashganj, \nSambhal, Amroha, Hathras, Kanshiramnagar, Saharanpur."
  },
  {
    "title": "PATNA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2nd Floor, Lalit Bhawan, \nBailey Road, \nPatna 800 001. \nTel.: 0612-2547068 \nEmail: bimalokpal.patna@cioins.co.in\nBihar, Jharkhand."
  },
  {
    "title": "PUNE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Darshan Bldg., \n3rd Floor,C.T.S. No.s. 195 to 198,\nN.C. Kelkar Road,  \nNarayan Peth,\nPune – 411 030.\nTel.: 020-24471175\nEmail: bimalokpal.pune@cioins.co.in\nMaharashtra, Area of Navi Mumbai and Thane excluding Mumbai \nMetropolitan Region."
  }
]