[
  {
    "title": "WHEREAS the insured described in the Schedule hereto (hereinafter called the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "'INSURED') by a proposal and declaration which shall be the basis of this contract \nand is deemed to be incorporated herein has applied to HDFC ERGO General \nInsurance Company (hereinafter called the 'COMPANY') for the insurance \nhereinafter contained and has paid the premium stated in the said Schedule as \nconsideration for such insurance during the period stated in the said Schedule or \nduring any further period for which the Company may accept payment for the \nrenewal or extension of this Policy.\nThe company hereby agrees subject to the terms, conditions and exclusions herein \ncontained, en"
  },
  {
    "title": "EXCLUSIONS:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1. \nAny loss or damage occurring during routine travel.\n2. \nDamage caused by any process of cleaning, dyeing or bleaching, restoring, \nrepairing or renovation or deterioration arising from wear and tear, moth, \nvermin or insects if mildew or any other gradually operating cause.\n3. \nBreakage, cracking or scratching of Crockery, Glass, Cameras, Binoculars, \nlenses, Sculptures, curios Pictures, Musical Instruments, Sports gear, and \nSimilar articles of brittle and fragile nature, unless caused by fire or accident to \nthe means of conveyance.\n4. \nLoss or damage caused by mechanical or electrical d"
  },
  {
    "title": "10. Loss destruction of or damage to articles of consumable and of perishable",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "nature.\n11. \nLoose articles such as sticks Umbrellas, Sun shades, fans, Deck Chairs, \nproperty in use on the voyage, and/ or journey, or articles whilst being worn on \nthe person or carried about."
  },
  {
    "title": "12. Loss or damage, whether direct, arising from War, War-like operations, Act of",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Foreign Enemy, Hostilities (Whether war be declared or not) Civil War, \nRebellion, Insurrection, Civil Commotion, Military or usurped Power, Seizure \nCapture, Confiscation, Arrests Restraints and Detainment by order of any \nGovernment or any other authority, In any action suit or other proceeding \nwhere the Company alleges that by reason of the above provisions any loss or \ndamage is not covered by this insurance, the burden of proving that such loss \nor damage is covered, shall be upon the insured."
  },
  {
    "title": "13. Any loss or damage arising through delay, detention or confiscation by",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Customs or other authorities."
  },
  {
    "title": "14. a.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Any loss, destruction or damage to any property whatsoever, or any loss \nor expenses whatsoever, resulting or arising wherefrom or any \nconsequential loss, and any legal liability of whatsoever nature, directly \nindirectly caused by or contributed to, by or arising from ionizing radiation \nof contamination by radioactivity from any source whatsoever.\nb. \nAny loss, destruction, damage or legal liability, directly or indirectly \ncaused by or contributed to, by or arising from Nuclear Weapons \nMaterial."
  },
  {
    "title": "BAGGAGE INSURANCE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n1"
  },
  {
    "title": "16. Loss or damage due or contribution to by the insured having caused or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "suffered anything to be done whereby the risk hereby insured against were \nunnecessarily increased."
  },
  {
    "title": "17. Acts of Terrorism. Loss or damage, cost or expenses of whatsoever nature",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "directly or indirectly caused by, resulting from or in connection with any action \ntaken in controlling, preventing, suppressing or in any way relating to such \naction taken in respect of any act of terrorism shall also be excluded, unless it \nis proved by the Insured to the satisfaction of the Company that such loss or \ndamage, cost or expenses of whatsoever nature is not directly or indirectly \ncaused by, resulting from or in connection with any action taken in controlling, \npreventing, suppressing or in any way relating to such action taken in respect \nof any act of terrorism.\nIn the event "
  },
  {
    "title": "SPECIAL CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1."
  },
  {
    "title": "ARTICLES IN PAIRS OR SETS: Where any items insured hereunder consists",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "of articles in pair or set, the Company's liability in respect thereof shall not \nexceed the value of any particular part or parts which may be lost or damaged \nwithout reference to any special value which such article or articles may have \nas part of such pair or set not more than a proportionate part of the insured \nvalue of the pair or set.\n2."
  },
  {
    "title": "SINGLE ARTICLE LIMIT: Unless specifically and separately stated, the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Company's liability in respect of each article or pairs of articles shall not exceed \n5% of the total Sum Insured under this policy.\n3."
  },
  {
    "title": "ROUTINE TRAVEL: Any travel undertaken by the individual on regular basis",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "during a course of business or official duties and would include travelling to \nand from residential place within city limits and would not include outstation \ntravels."
  },
  {
    "title": "GENERAL CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1."
  },
  {
    "title": "NOTICE: Every notice and communication to the Company required by this",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy shall be in writing to the office of the Company through which this \ninsurance is affected.\n2."
  },
  {
    "title": "DUTY OF DISCLOSURE: The Policy shall be void and all premiums paid",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "bearing shall be forfeited to the Company in the event of misrepresentation, \nmisdescription or non-disclosure of any material fact.\n3."
  },
  {
    "title": "REASONABLE CARE: The Insured shall take all reasonable steps to",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "safeguard the property insured against accident, loss or damage.\n4."
  },
  {
    "title": "CLAIMS PROCEDURE: Upon the happening of any event giving rise or likely",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "to give rise to a claim under this Policy.\na. \nThe insured shall give immediate notice thereof in writing to the nearest \noffice with a copy to the Policy issuing office of the Company as well as \nlodge forthwith a complaint with the Police. The insured must also notify \nthe Railways, Steamship Company, Airline, Hotel Proprietors, or the \nAuthority in whose care the baggage was at the time of the happening of \nany loss or damage.\nb. \nThe Insured shall deliver to the Company, within 14 days of the date on \nwhich the event shall have come to his knowledge, a detailed statement \nin writing, of th"
  },
  {
    "title": "INDEMNITY: The Company may reinstate, repair or replace the property lost",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "or damaged, as the case may be, instead of paying the amount of loss or \ndamage. Upon payment of any claim for loss under this policy, the property in \nrespect of which the payment is made shall belong to the Company."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  UIN: Baggage insurance - IRDAN125RP0002V01201112."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n2\n6."
  },
  {
    "title": "AVERAGE: If the property hereby insured shall at the time of any loss or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "damage be collectively of greater value than the sum insured thereon, then the \nInsured shall be considered as being his own insurer for the difference, and \nshall bear a rateable proportion of the loss or damage accordingly. Every item, \nif more than one, of the Policy, shall be separately subject to this condition.\n7."
  },
  {
    "title": "CONTRIBUTION: If at the time of the happening of any loss or damage",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "covered by this Policy there shall be subsisting any other insurance of any \nnature whatsoever covering the same property whether effected by the \nInsured or not, then the\nCompany shall not be liable to pay or contribute more than its rateable \nproportion of any loss or damage.\nMultiple policies involving Bank or other lending or financing entity - \nIn case there is more than one insurance policy issued to the customer/ \npolicyholder covering the same risk, the Company will not apply contribution \nclause.\nUnderinsurance will be applied on an overall basis taking into consideration \nthe sum ins"
  },
  {
    "title": "SUBROGATION: The Insured and any claimant under this Policy shall at the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "expense of the Company do and concur in doing or permit to be done all such \nacts and things that may be necessary or reasonably required by the Company \nfor the purpose of enforcing any rights and remedies or obtaining relief or \nindemnity from other parties to which the Company shall be or would become \nentitled or subrogated upon the Company paying for or making good any loss \nor damage under this Policy whether such acts and things shall be or become \nnecessary or required before or after the Insured's indemnification by the \nCompany.\n9."
  },
  {
    "title": "FRAUD: If  any claim under this Policy shall be in any respect fraudulent or if",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "any fraudulent means or device are used by the Insured or any one acting on \nthe Insured's behalf to obtain any benefit under this Policy, all benefits and \nrights under the Policy shall be forfeited."
  },
  {
    "title": "10. CANCELLATION: The Insured can cancel the policy at any time during the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "policy term, by informing the Company.\nThe Company can cancel the policy only on the grounds of established fraud, \nby giving minimum notice of 7 days to the Insured.\nThe Company shall refund proportion premium for unexpired policy period \nsubject to no claim(s) made during the policy period.\n11."
  },
  {
    "title": "OBSERVANCE OF TERMS AND CONDITIONS: The due observance and",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "fulfilment of the terms, conditions and endorsement of this Policy in so far as \nthey relate to anything to be done or complied with by the Insured, shall be a \ncondition precedent to any liability of the Company to make any payment \nunder this Policy."
  },
  {
    "title": "12. RENEWAL NOTICE: The Company shall not be bound to issue any renewal",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "notice nor shall be bound to accept the renewal premium there under."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  UIN: Baggage insurance - IRDAN125RP0002V01201112.\n\n3"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording"
  },
  {
    "title": "BAGGAGE INSURANCE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "I. Our Grievance Redressal Officer \nIf you have a grievance that you wish us to redress, you may contact us with the details of your grievance through:\n•\nContact us- 022 6158 2020/ 022 6234 6234\n•\nEmails – grievance@hdfcergo.com\n•\nContact Details for Senior Citizens: 022 6242 6226 | Email ID: seniorcitizen@hdfcergo.com Designated Grievance Ofﬁcer in each branch.\n•\nCompany Website – www.hdfcergo.com\n•\nCourier - Any of our Branch oﬀice or corporate oﬀice\nYou may also approach the Complaint & Grievance (C&G) Redressal Cell at any of our branches with the details of your grievance during our worki"
  },
  {
    "title": "HDFC ERGO General Insurance The Company Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301,3rd Floor, Eastern Business District (Magnet Mall), LBS Marg, Bhandup (West), Mumbai – 400078, Maharashtra\nIn case you are not satisﬁed with the response / resolution given / oﬀered by the C&G cell, then you can write to the Chief Grievance Ofﬁcer  of the Company at the \nfollowing address \nTo the Chief Grievance Ofﬁcer"
  },
  {
    "title": "HDFC ERGO General Insurance The Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall), LBS Marg, Bhandup (West), Mumbai - 400078, Maharashtra\ne-mail: cgo@hdfcergo.com\nGrievance may also be lodged at IRDAI Integrated Grievance Management System - https://bimabharosa.irdai.gov.in  \nYou may also approach the nearest Insurance Ombudsman for resolution, if your grievance is not redressed by the Company. The contact details of Ombudsman oﬃces \nare below if your grievance pertains to: \n• \nInsurance claim that has been rejected or dispute of a claim on legal construction of the policy \n• \nDelay in settlement of claim \n• \nDispute"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  UIN: Baggage insurance - IRDAN125RP0002V01201112."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n4"
  },
  {
    "title": "BAGGAGE INSURANCE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce Details"
  },
  {
    "title": "AHMEDABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, \nJeevan Prakash Building, 6th ﬂoor, Tilak Marg, Relief Road, Ahmedabad – 380 001. \nTel.: 079 - 25501201/02 \nEmail: bimalokpal.ahmedabad@cioins.co.in \nGujarat,\nDadra & Nagar Haveli,\nDaman and Diu."
  },
  {
    "title": "BENGALURU",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, Jeevan Soudha Building, PID No. 57-27-N-19 \nGround Floor, 19/19, 24th Main Road, JP Nagar, Ist Phase, Bengaluru – 560 078. \nTel.: 080 - 26652048 / 26652049 \nEmail: bimalokpal.bengaluru@cioins.co.in \nKarnataka."
  },
  {
    "title": "BHOPAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, 62, Forest park, \nBhubneshwar – 751 009. \nTel.: 0674 - 2596461 /2596455 \nFax: 0674 - 2596429 \nEmail: bimalokpal.ahmedabad@cioins.co.in \nMadhya Pradesh\nChattisgarh."
  },
  {
    "title": "BHUBANESHWAR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, 62, Forest park, Bhubneshwar – 751 009.\nTel.: 0674 - 2596461 /2596455\nFax: 0674 - 2596429\nEmail: bimalokpal.bhubaneswar@ecoi.co.in\nOrissa."
  },
  {
    "title": "CHANDIGARH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, \nJeevan Deep Building SCO 20-27, \nGround Floor Sector- 17 A, \nChandigarh – 160 017. Tel.: 0172-2706468 \nEmail: bimalokpal.chandigarh@cioins.co.in \nStates of Punjab, Haryana (excluding 4 districts viz Gurugram, Faridabad, \nSonepat and Bahadurgarh), Himachal Pradesh, Union Territories of Jammu & \nKashmir, Ladakh and Chandigarh."
  },
  {
    "title": "CHENNAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, \nFatima Akhtar Court, 4th Floor, 453, Anna Salai, Teynampet,"
  },
  {
    "title": "CHENNAI – 600 018.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 044 - 24333668 / 24333678 \nFax: 044 - 24333664 \nEmail: bimalokpal.chandigarh@cioins.co.in\nState of Tamil Nadu and Union Territories - Puducherry Town and Karaikal \n(which are part of Union Terriority of Puducherry)."
  },
  {
    "title": "DELHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, 2/2 A, Universal Insurance Building,\nAsaf Ali Road, New Delhi – 110 002. \nTel.: 011 - 23237539 \nEmail: bimalokpal.delhi@cioins.co.in \nDelhi, 4 Districts of Haryana viz. Gurugram, Faridabad, Sonepat and \nBahudurgarh"
  },
  {
    "title": "GUWAHATI ,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, JeevanNivesh, 5th Floor, \nNr. Panbazar over bridge, S.S. Road, Guwahati – 781001(ASSAM). \nTel.: 0361 - 2632204 / 2602205 \nEmail: bimalokpal.guwahati@cioins.co.in \nAssam,\nMeghalaya,\nManipur,\nMizoram,\nArunachal Pradesh,\nNagaland and Tripura."
  },
  {
    "title": "HYDERABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, 6-2-46, 1st ﬂoor, \"Moin Court\", \nLane Opp. Saleem Function Palace, A. C. Guards, \nLakdi-Ka-Pool, Hyderabad - 500 004. \nTel.: 040 - 23312122 \nEmail: bimalokpal.hyderabad@ecoi.co.in\nState of Andhra Pradesh, Telangana and Yanam - a part of Union Territory of \nPuducherry."
  },
  {
    "title": "JAIPUR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, JeevanNidhi – II Bldg., Gr. Floor, \nBhawani Singh Marg, Jaipur - 302 005. \nTel.: 0141 -– 2740363/2740798 \nEmail: bimalokpal.jaipur@cioins.co.in \nRajasthan."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  UIN: Baggage insurance - IRDAN125RP0002V01201112.\n\n5"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording"
  },
  {
    "title": "BAGGAGE INSURANCE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce Details"
  },
  {
    "title": "KOCHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, 10th Floor, Jeevan Prakash,LIC Building, \nOpp to Maharaja's College Ground,M.G.Road, Kochi - 682 011. \nTel.: 0484 - 2358759 \nEmail: bimalokpal.ernakulam@cioins.co.in \nStates of Kerala and Union Territory of (a) Lakshadweep (b) Mahe - a part of \nUnion Territory of Puducherry."
  },
  {
    "title": "KOLKATA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, Hindustan Bldg. Annexe, 4th Floor, \n4, C.R. Avenue, KOLKATA - 700 072. \nTel.: 033 - 22124339 \nFax : 033 - 22124341 \nEmail: bimalokpal.kolkata@cioins.co.in \nStates of West Bengal, Sikkim and Union Territories of Andaman & Nicobar \nIslands."
  },
  {
    "title": "LUCKNOW",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, 6th Floor, JeevanBhawan, Phase-II, \nNawal Kishore Road, Hazratganj, Lucknow - 226 001. \nTel.: 0522 - 4002082 / 3500613 \nEmail: bimalokpal.lucknow@cioins.co.in \nDistricts of Uttar Pradesh : \nLaitpur, Jhansi, Mahoba, Hamirpur, Banda, Chitrakoot, Allahabad, Mirzapur, \nSonbhabdra, Fatehpur, Pratapgarh, Jaunpur,Varanasi, Gazipur, Jalaun, \nKanpur, Lucknow, Unnao, Sitapur, Lakhimpur, Bahraich, Barabanki, \nRaebareli, Sravasti, Gonda, Faizabad, Amethi, Kaushambi, Balrampur, Basti, \nAmbedkarnagar, Sultanpur, Maharajgang, Santkabirnagar, Azamgarh, \nKushinagar, Gorkhpur, D"
  },
  {
    "title": "MUMBAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, \n3rd Floor, JeevanSevaAnnexe, S. V. Road, Santacruz (W), \nMumbai - 400 054. \nTel.: 022 - 69038800/27/29/31/32/33 \nEmail: bimalokpal.mumbai@cioins.co.in \nGoa,\nMumbai Metropolitan Region\nexcluding Navi Mumbai & Thane."
  },
  {
    "title": "NOIDA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, BhagwanSahai Palace \n4th Floor, Main Road, Naya Bans, Sector 15, \nDistt: GautamBuddh Nagar, U.P-201301. \nTel.: 0120- 2514252 / 2514253 \nEmail: bimalokpal.noida@cioins.co.in \nState of Uttaranchal and the following Districts of Uttar Pradesh:\nAgra, Aligarh, Bagpat, Bareilly, Bijnor, Budaun, Bulandshehar, Etah, Kanooj, \nMainpuri, Mathura, Meerut, Moradabad, Muzaﬀarnagar, Oraiyya, Pilibhit, \nEtawah, Farrukhabad, Firozbad, Gautambodhanagar, Ghaziabad, Hardoi, \nShahjahanpur, Hapur, Shamli, Rampur, Kashganj, Sambhal, Amroha, \nHathras, Kanshiramnagar, Saharanpur."
  },
  {
    "title": "PATNA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, \n2nd Floor, Lalit Bhawan, Bailey Road, Patna 800 001. \nTel.: 0612-2547068 \nEmail: bimalokpal.patna@cioins.co.in \nBihar,\nJharkhand."
  },
  {
    "title": "PUNE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, JeevanDarshan Bldg., 3rd Floor, \nC.T.S. No.s. 195 to 198, N.C. Kelkar Road, Narayan Peth, Pune – 411 030. \nTel.: 020- 24471175 \nEmail: bimalokpal.pune@cioins.co.in \nMaharashtra,\nArea of Navi Mumbai and Thane\nexcluding Mumbai Metropolitan Region."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  UIN: Baggage insurance - IRDAN125RP0002V01201112."
  }
]