[
  {
    "title": "start",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of payment of the premium and subject to the Schedule, terms and \nconditions of this policy, the Company and the Insured agree as follows:"
  },
  {
    "title": "INSURING CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Professional Services\n1.a \nThe Company shall pay, on behalf of an Insured, all Loss which such Insured \n \nbecomes legally obligated to pay on account of any Claim first made against \n \nsuch Insured during the Policy Period or any Extended Reporting Period, for \n \na Wrongful Act.\nLegal Representation Expenses\n1.b \nThe Company shall pay, on behalf of an Insured Person, Legal  \n \nRepresentation Expenses on account of any Formal Investigation  \n \ncommenced during the Policy Period up to the amount of the sub limit set  \n \nforth in Item 2 of the Schedule."
  },
  {
    "title": "EXTENSIONS",
    "deductible": "Amount applies to this extension.",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Fraud & Dishonesty\n2. \n(a) \nThe Company shall indemnify an Organization for Loss on account of \n \n \nany Claim which would otherwise be excluded by reason of Exclusion \n \n \n4.© ) provided that such Organization has not condoned or committed \n \n \nthe dishonest, fraudulent or criminal act forming the basis of liability for \n \n \nsuch Loss as established in a final adjudication in any proceeding. The \n \n \nterm 'proceeding' shall not include any declaratory proceeding brought \n \n \nby or against the Company;\nLibel, Slander & Defamation\n \n(b) \nCoverage shall extend to Loss on account of any Claim made"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n1\n \n \n(b)  upon payment of the additional premium set forth in Item 5(b) of the \n \n \n \nSchedule, to an additional extended reporting period of 365 days \n \n \n \nfrom the expiry date of the extended reporting period referred to in \n \n \n \n(a) above within which to report any Claims first made during such \n \n \n \nadditional 365 day period,\n \n \nbut only to the extent such Claims are for Wrongful Acts occurring prior \n \n \nto and Formal Investigations into conduct occurring prior to the  \n \n \neffective  date of termination or non renewal.  \n \n \nThe right to the additional extended report"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Signature Professional Indemnity - IRDAN125RP0008V01201213."
  },
  {
    "title": "SIGNATURE PROFESSIONAL INDEMNITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": ""
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": "Amount",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy Wording\n2\n \n \nOutside Service Provider.\nCrisis Expenses\n \n(l) \nCoverage shall extend to Crisis Expenses up to the amount of the sub-\n \n \nlimit in Item 2.f of the Schedule. The limit set forth in Item 2 of the  \n \n \nSchedule is in addition to, and does not reduce, the Limits of Liability set \n \n \nforth in Items 2(a) and 2(b) of the Schedule. No Deductible Amount  \n \n \napplies to this extension.\nContractual Liability\n \n(m) Subject to exclusion 4. (e), coverage shall extend to any Claim if and to \n \n \nthe extent that the Claim alleges a breach of contractual obligations in \n \n \nthe renderi"
  },
  {
    "title": "DEFINITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3. \nWhen used in bold in this policy:\nBodily Injury means physical injury, sickness or disease sustained by a person and \nmental anguish, mental injury, shock, humiliation or death.\nClaim means:\n(a) \na written demand for monetary damages or non-pecuniary relief;\n(b) \na civil proceeding;\n(c)     a criminal proceeding;\n(d) \na Formal Investigation; \n(e) \nmediation, conciliation or alternate dispute resolution  proceeding; or\n(f)      an Extradition proceeding,\nagainst any Insured for a Wrongful Act, including any appeal there from.\nCrisis Expenses means that part of Loss consisting of reasonable "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Signature Professional Indemnity - IRDAN125RP0008V01201213.\n\nSubsidiary means, at the time of the occurrence of a Wrongful Act any \nOrganization in which one or more Insured Organisations:\n(a) \ncontrols the composition of the organisation's board;\n(b) \nis in a position to cast, or control the casting of, more than fifty percent (50%) of \n \nthe maximum number of votes that might be cast at a general meeting of the \n \norganisation; or\n(c) \nholds more than fifty percent (50%) of the issued share capital of the  \n \nOrganization(excluding any part of that issued share capital"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "4. \nThe Company shall not be liable for Loss on account of any Claim:\nPrior Notice\n(a) \nbased upon, arising from, or in consequence of any fact or circumstance if  \n \nwritten notice of such fact or circumstance has been given under any policy of \n \nwhich this policy is a renewal or replacement or which it may succeed in time;\nPending or Prior\n(b) \nbased upon, arising from, or in consequence of any demand, suit, or  \n \nproceeding pending against, or order, decree or judgment entered for or  \n \nagainst any Insured on or prior to the Pending or Prior date as set forth in \n \nItem  6. of the Schedu"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n3"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Signature Professional Indemnity - IRDAN125RP0008V01201213."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n4\n \n(ii) \nonly facts pertaining to and knowledge possessed by any past, present \n \n \nor future partner, president, chief executive officer, chief financial officer, \n \n \nin-house general counsel, managing director, company secretary,  \n \n \nchairman or holders of equivalent positions in any jurisdiction of an  \n \n \nOrganization shall be imputed to such Organization"
  },
  {
    "title": "LIMIT OF LIABILITY AND DEDUCTIBLE",
    "deductible": "of the applicable Deductible Amount set",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6. \nThe Company's maximum liability for Loss on account of each Claim shall not \n \nexceed the Limit of Liability for each Loss set forth in Item 2.(a) of the  \n \nSchedule. The Company's maximum liability for Loss on account of all  \n \nClaims first made during the Policy Period shall not exceed the Limit of  \n \nLiability for each Policy Period set forth in Item 2. (b) of the Schedule.\n \nNotwithstanding the above, the Company's maximum liability for Loss in  \n \nrespect of which a sub-limit is specified for each Loss and/or each Policy  \n \nPeriod in the Schedule of this policy or any endorsement "
  },
  {
    "title": "REPORTING AND NOTICE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "7. \nThe Insured shall give to the Company written notice of any Claim as soon as \n \npracticable as and in any event no later than the expiration of any Extended \n \nReporting Period.\n \nIf during the Policy Period or Extended Reporting Period an Insured  \n \nbecomes aware of circumstances which could give rise to a Claim and gives \n \nwritten notice of such circumstances to the Company, then any Claim  \n \nsubsequently arising from such circumstances shall be considered to have  \n \nbeen made during the Policy Period or the Extended Reporting Period in  \n \nwhich the circumstances were first reported"
  },
  {
    "title": "NOTICE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "8. \nAll notices to the Company under this policy shall be given in writing at the  \n \nCompany's address set forth in the Schedule.\n \nAny such notice shall be effective on the date of receipt by the Company at  \n \nsuch address."
  },
  {
    "title": "DEFENCE AND SETTLEMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "9. \nThe Company shall have the right and duty to defend any Claim covered by \n \nthis policy.  Coverage shall apply even if any of the allegations are groundless, \n \nfalse or fraudulent. The Company's duty to defend shall cease upon  \n \nexhaustion of the Company's applicable Limit of Liability set forth in Item 2 of \n \nthe Schedule.\n \nEach Insured agrees not to settle, or convey any offer of settlement to any  \n \nclaimant with regard to, any Claim, incur any Defence Costs or Legal  \n \nRepresentation Expenses or otherwise assume any contractual obligation \n \nor admit any liability with respect t"
  },
  {
    "title": "SEVERABILITY – IMPUTATION OF KNOWLEDGE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "5. \nWith respect to Exclusion 4 ©, Dishonesty, in order to determine if coverage \n \nis available:\n \n(i) \nno fact pertaining to or knowledge possessed by any Insured Person  \n \n \nshall be imputed to any other Insured Person; and"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Signature Professional Indemnity - IRDAN125RP0008V01201213.\n\n \nwithout the Company's prior written consent. Provided the Insureds comply \n \nwith this section, the Company shall not unreasonably withhold or delay any \n \nsuch consent.\n \nWith respect to any Claim the Company shall have the right and shall be given \n \nthe opportunity to associate with each Insured, and shall be consulted in  \n \nadvance by the Insured, regarding the investigation, defence and settlement, \n \nincluding the negotiation of any settlement, of any such Claim. \n \nEach Insured agrees to provide the C"
  },
  {
    "title": "ALLOCATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "10. \nIf in any Claim the Insureds incur both Loss that is covered by this policy and \n \nloss that is not covered by this policy, either because such Claim includes both \n \nmatters which are covered and matters which are not covered under this  \n \npolicy or because such Claim is made against both parties that are covered \n \nand parties that are not covered under this policy, then coverage shall apply as \n \nfollows:\n \n(a) \nDefence Costs and Legal Representation Expenses: one hundred  \n \n \nper cent (100%) of reasonable and necessary Defence Costs and  \n \n \nLegal Representation Expenses incurred b"
  },
  {
    "title": "ARBITRATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The parties to the contract may mutually agree and enter into a separate Arbitration \nAgreement to settle any and all disputes in relation to this policy.  \nArbitration shall be conducted under and in accordance with the provisions of the \nArbitration and Conciliation Act, 1996."
  },
  {
    "title": "CHANGES IN EXPOSURE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Acquisition or creation of another organization\n11. \n(a) \nIf, during the Policy Period, an Organization:\n \n \n(i) \nacquires securities or voting rights in another Organization or  \n \n \n \ncreates another Organization which, as a result of such acquisition \n \n \n \nor creation, becomes a Subsidiary; or\n \n \n(ii) acquires any Organization by merger into or consolidation with  \n \n \n \nitself such that the Organization is the holding company,\n \nthen such Organization and the Insured Persons in relation thereto shall be \n \nInsureds under this policy but only with respect to Wrongful Acts occurring \n \naft"
  },
  {
    "title": "PROPOSAL - NON RESCINDABLE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "12. \nThe Proposal shall be construed as a separate proposal for coverage by each \n \ninsured. No statement, representation or information provided in the  \n \nProposal or knowledge possessed by an Insured shall be imputed to any  \n \nother Insured for the purpose of determining if coverage is available under  \n \nthis policy.\n \nThe Company shall not avoid this policy or exercise any rights against any  \n \nInsured for any misrepresentation in the Proposal or for any non-disclosure \n \n(whether such misrepresentation is innocent, negligent, fraudulent or  \n \notherwise). However in the event of misrep"
  },
  {
    "title": "TERRITORY & JURISDICTION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "13. \nCoverage shall extend anywhere in the world."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n5"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Signature Professional Indemnity - IRDAN125RP0008V01201213."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n6\n \nthe receipt of payment of loss. The Principal Organization agrees that it shall \n \nbe responsible for the application of any such payment as provided in this  \n \npolicy. Each Insured agrees that the Principal Organization shall act on their \n \nbehalf with respect to all such matters."
  },
  {
    "title": "ALTERATION AND ASSIGNMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "21. \nNo change in, modification of, or assignment of interest under this policy shall \n \nbe effective except when made by a written endorsement to this policy which is \n \nsigned by an authorized employee of the Company."
  },
  {
    "title": "POLICY CONSTRUCTION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "22. \nIn this policy:\n \n(a) \nthe title and any headings or sub-headings are solely for convenience \n \n \nand form no part of the terms and conditions of coverage;\n \n(b) \nthe Schedule to this policy is part of and forms an integral part of this  \n \n \npolicy;\n \n(c) \nthe singular includes the plural and the plural includes the singular,  \n \n \nunless otherwise indicated; and\n \n(d) \na reference to one gender includes the other gender."
  },
  {
    "title": "VALUATION AND FOREIGN CURRENCY",
    "deductible": "s, Loss and other amounts under this pol",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "23. \nAll premiums, limits, Deductibles, Loss and other amounts under this policy \n \nare expressed and payable in Indian Rupees (INR).  If judgment is rendered, \n \nsettlement is denominated or another element of Loss is stated in a currency \n \nother than Indian Rupees (INR), then payment under this policy shall be made \n \nin Indian Rupees (INR) at the cash rate of exchange published by the Reserve \n \nBank of India, on the date the final judgment is reached, the amount of the  \n \nsettlement is agreed upon or the other element of Loss is due respectively."
  },
  {
    "title": "CONFORMITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "24. \nThe provisions of this policy shall be read subject to any laws governing its  \n \nconstruction. If any provision of this policy is inconsistent with any such laws \n \nthen:\n \n(a) \nwhere such provision can be read so as to give it a valid and enforceable \n \n \noperation of a partial nature it shall be read to the extent necessary to \n \n \nachieve that result;\n \n(b) \nin any other case such provision shall be severed from this policy in  \n \n \nwhich event the remaining provisions shall operate as if the severed  \n \n \nprovision had not been included."
  },
  {
    "title": "25.  It is hereby agreed that, as a condition precedent to any liability under this",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "policy, any premium due must be paid and actually realised by the Company in \n \nfull. In the event of non-realisation of the premium, the policy shall be treated \n \nas void-ab-initio."
  },
  {
    "title": "RIGHTS OF THIRD PARTIES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "26. \nIn this policy a person or Organization that is not a party to this insurance  \n \ncontract shall have no right to enforce any of its terms.\nThe due observance and fulfillment of the terms, provisions, warranties and \nconditions of and endorsements to this Policy insofar as they relate to anything to be \ndone or complied with by the Insured shall be a condition precedent to any liability of \nthe Company to make any payment under this Policy."
  },
  {
    "title": "CHOICE OF LAW FOR POLICY DISPUTES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "14. \nThe construction and enforcement of the provisions of this policy shall be \n \n determined in accordance with and governed by the laws of India and any  \n \ndisputes in relation thereto shall be submitted to the exclusive jurisdiction of \n \nthe courts in India."
  },
  {
    "title": "SUBROGATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "15. \n(a)  Subject to paragraph (b) below, in the event of any payment under this \n \n \npolicy, the Company shall be subrogated to the extent of such payment \n \n \nto all the Insured's rights of recovery, and such Insured shall execute \n \n \nall papers required and shall do everything necessary to secure and  \n \n \npreserve such rights, including the execution of such documents  \n \n \nnecessary to enable the Company effectively to bring suit in the name of \n \n \nthe Insured.\n \n(b)  The Company agrees to waive any rights of subrogation against any  \n \n \nInsured Person except:\n \n \n(a) in respect of any"
  },
  {
    "title": "EXPENSES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "16. \nAny advancement of Defence Costs or Legal Representation Expenses \n \nshall be repaid to the Company by the Insureds, severally according to their \n \nrespective interests, if and to the extent it is determined that such Defence \n \nCosts or Legal Representation Expenses are not insured under this policy."
  },
  {
    "title": "OTHER INSURANCE",
    "deductible": "of the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "17. \nIf any Loss under this policy is insured under any other insurance policy, prior \n \nor current, then this policy shall cover such Loss, subject to its terms and  \n \nconditions, only to the extent that the amount of such Loss is in excess of the \n \napplicable retention (or deductible) and limit of liability of such other insurance, \n \nwhether such other insurance is stated to be primary, contributory, excess,  \n \ncontingent or otherwise, unless such other insurance is written only as specific \n \nexcess insurance over the Limits of Liability provided in this policy. Any  \n \npayment by Insur"
  },
  {
    "title": "CANCELLATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "18. \nThe Insured can cancel the policy at any time during the policy term, by \ninforming the Company.  The Company can cancel the policy only on the grounds of \nestablished fraud, by giving minimum notice of 7 days to the Insured. The Company \nshall refund proportion premium for unexpired policy period subject to no claim(s) \nmade during the policy period."
  },
  {
    "title": "BANKRUPTCY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "19. \nThe bankruptcy, winding up, receivership or insolvency of an Insured or the \n \nestate of an Insured shall not relieve the Company of its obligations nor  \n \ndeprive the Company of its rights under this policy."
  },
  {
    "title": "AUTHORIZATION CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "20. \nBy acceptance of this policy, the Principal Organization agrees to be the sole \n \nagent of and act on behalf of each Insured with respect to: the giving and  \n \nreceiving of notice of Claim or termination, the payment of premiums and the \n \nreceiving of any return premiums that may become due under this policy, the \n \nnegotiation, agreement to and acceptance of endorsements, and the giving or \n \nreceiving of any notice provided for in this policy (except the giving of notice to \n \napply for the Extended Reporting Period), the adjustment of loss amounts and"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Signature Professional Indemnity - IRDAN125RP0008V01201213."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n7"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Signature Professional Indemnity - IRDAN125RP0008V01201213.\nI. Our Grievance Redressal Officer \nIf you have a grievance that you wish us to redress, you may contact us with the details of your grievance through:\nOur Grievance Redressal Oﬀicer\n• Call Centre - 022 6158 2020/ 022 6234 6234\n• Emails – grievance@hdfcergo.com  \n• Contact Details for Senior Citizens: 022 6242 6226 | Email ID: seniorcitizen@hdfcergo.com Designated Grievance Oﬀicer in each branch.\n• Company Website – www.hdfcergo.com \n• Courier - Any of our Branch oﬀice or corporate oﬀice\nYou may also approach th"
  },
  {
    "title": "HDFC ERGO General Insurance The Company Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301,3rd Floor, Eastern Business District (Magnet Mall), LBS Marg, Bhandup (West), Mumbai – 400078, Maharashtra\nIn case you are not satisﬁed with the response / resolution given / oﬀered by the C&G cell, then you can write to the Chief Grievance Oﬀicer of the Company at the following \naddress \nTo the Chief Grievance Oﬀicer"
  },
  {
    "title": "HDFC ERGO General Insurance The Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall), LBS Marg, Bhandup (West), Mumbai - 400078, Maharashtra\ne-mail: cgo@hdfcergo.com\nGrievance may also be lodged at IRDAI Integrated Grievance Management system-  https://bimabharosa.irdai.gov.in  \nYou may also approach the nearest Insurance Ombudsman for resolution, if your grievance is not redressed by the Company. The contact details of Ombudsman oﬃces \nare below if your grievance pertains to: \n• Insurance claim that has been rejected or dispute of a claim on legal construction of the policy \n• Delay in settlement of claim \n• Dispute wi"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n8"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Signature Professional Indemnity - IRDAN125RP0008V01201213.\nOfﬁce Details"
  },
  {
    "title": "AHMEDABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, \nJeevan Prakash Building, 6th ﬂoor, Tilak Marg, Relief Road, Ahmedabad – 380 001. \nTel.: 079 - 25501201/02 \nEmail: bimalokpal.ahmedabad@cioins.co.in \nGujarat,\nDadra & Nagar Haveli,\nDaman and Diu."
  },
  {
    "title": "BENGALURU",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, Jeevan Soudha Building, PID No. 57-27-N-19 \nGround Floor, 19/19, 24th Main Road, JP Nagar, Ist Phase, Bengaluru – 560 078. \nTel.: 080 - 26652048 / 26652049 \nEmail: bimalokpal.bengaluru@cioins.co.in \nKarnataka."
  },
  {
    "title": "BHOPAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, 62, Forest park, \nBhubneshwar – 751 009. \nTel.: 0674 - 2596461 /2596455 \nFax: 0674 - 2596429 \nEmail: bimalokpal.ahmedabad@cioins.co.in \nMadhya Pradesh\nChattisgarh."
  },
  {
    "title": "BHUBANESHWAR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, 62, Forest park, Bhubneshwar – 751 009.\nTel.: 0674 - 2596461 /2596455\nFax: 0674 - 2596429\nEmail: bimalokpal.bhubaneswar@ecoi.co.in\nOrissa."
  },
  {
    "title": "CHANDIGARH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, \nJeevan Deep Building SCO 20-27, \nGround Floor Sector- 17 A, \nChandigarh – 160 017. Tel.: 0172-2706468 \nEmail: bimalokpal.chandigarh@cioins.co.in \nStates of Punjab, Haryana (excluding 4 districts viz Gurugram, Faridabad, \nSonepat and Bahadurgarh), Himachal Pradesh, Union Territories of Jammu & \nKashmir, Ladakh and Chandigarh."
  },
  {
    "title": "CHENNAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman,\nFatima Akhtar Court, 4th Floor, 453, Anna Salai, Teynampet,"
  },
  {
    "title": "CHENNAI – 600 018.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 044 - 24333668 / 24333678 \nFax: 044 - 24333664 \nEmail: bimalokpal.chandigarh@cioins.co.in\nState of Tamil Nadu and Union Territories - Puducherry Town and Karaikal \n(which are part of Union Terriority of Puducherry)."
  },
  {
    "title": "DELHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, 2/2 A, Universal Insurance Building,\nAsaf Ali Road, New Delhi – 110 002. \nTel.: 011 - 23237539 \nEmail: bimalokpal.delhi@cioins.co.in \nDelhi, 4 Districts of Haryana viz. Gurugram, Faridabad, Sonepat and \nBahudurgarh"
  },
  {
    "title": "GUWAHATI ,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, JeevanNivesh, 5th Floor, \nNr. Panbazar over bridge, S.S. Road, Guwahati – 781001(ASSAM). \nTel.: 0361 - 2632204 / 2602205 \nEmail: bimalokpal.guwahati@cioins.co.in \nAssam,\nMeghalaya,\nManipur,\nMizoram,\nArunachal Pradesh,\nNagaland and Tripura."
  },
  {
    "title": "HYDERABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, 6-2-46, 1st ﬂoor, \"Moin Court\", \nLane Opp. Saleem Function Palace, A. C. Guards, \nLakdi-Ka-Pool, Hyderabad - 500 004. \nTel.: 040 - 23312122 \nEmail: bimalokpal.hyderabad@ecoi.co.in\nState of Andhra Pradesh, Telangana and Yanam - a part of Union Territory of \nPuducherry."
  },
  {
    "title": "JAIPUR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, JeevanNidhi – II Bldg., Gr. Floor, \nBhawani Singh Marg, Jaipur - 302 005. \nTel.: 0141 -– 2740363/2740798 \nEmail: bimalokpal.jaipur@cioins.co.in \nRajasthan."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording"
  },
  {
    "title": "SIGNATURE PROFESSIONAL INDEMNITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "9"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400 059. UIN: Signature Professional Indemnity - IRDAN125RP0008V01201213.\nOfﬁce Details"
  },
  {
    "title": "KOCHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, 10th Floor, Jeevan Prakash,LIC Building, \nOpp to Maharaja's College Ground,M.G.Road, Kochi - 682 011. \nTel.: 0484 - 2358759 \nEmail: bimalokpal.ernakulam@cioins.co.in \nStates of Kerala and Union Territory of (a) Lakshadweep (b) Mahe - a part of \nUnion Territory of Puducherry."
  },
  {
    "title": "KOLKATA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, Hindustan Bldg. Annexe, 4th Floor, \n4, C.R. Avenue, KOLKATA - 700 072. \nTel.: 033 - 22124339 \nFax : 033 - 22124341 \nEmail: bimalokpal.kolkata@cioins.co.in \nStates of West Bengal, Sikkim and Union Territories of Andaman & Nicobar \nIslands."
  },
  {
    "title": "LUCKNOW",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, 6th Floor, JeevanBhawan, Phase-II, \nNawal Kishore Road, Hazratganj, Lucknow - 226 001. \nTel.: 0522 - 4002082 / 3500613 \nEmail: bimalokpal.lucknow@cioins.co.in \nDistricts of Uttar Pradesh : \nLaitpur, Jhansi, Mahoba, Hamirpur, Banda, Chitrakoot, Allahabad, Mirzapur, \nSonbhabdra, Fatehpur, Pratapgarh, Jaunpur,Varanasi, Gazipur, Jalaun, \nKanpur, Lucknow, Unnao, Sitapur, Lakhimpur, Bahraich, Barabanki, \nRaebareli, Sravasti, Gonda, Faizabad, Amethi, Kaushambi, Balrampur, Basti, \nAmbedkarnagar, Sultanpur, Maharajgang, Santkabirnagar, Azamgarh, \nKushinagar, Gorkhpur, "
  },
  {
    "title": "MUMBAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, \n3rd Floor, JeevanSevaAnnexe, S. V. Road, Santacruz (W), \nMumbai - 400 054. \nTel.: 022 - 69038800/27/29/31/32/33 \nEmail: bimalokpal.mumbai@cioins.co.in \nGoa,\nMumbai Metropolitan Region\nexcluding Navi Mumbai & Thane."
  },
  {
    "title": "NOIDA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, BhagwanSahai Palace \n4th Floor, Main Road, Naya Bans, Sector 15, \nDistt: GautamBuddh Nagar, U.P-201301. \nTel.: 0120- 2514252 / 2514253 \nEmail: bimalokpal.noida@cioins.co.in \nState of Uttaranchal and the following Districts of Uttar Pradesh:\nAgra, Aligarh, Bagpat, Bareilly, Bijnor, Budaun, Bulandshehar, Etah, Kanooj, \nMainpuri, Mathura, Meerut, Moradabad, Muzaﬀarnagar, Oraiyya, Pilibhit, \nEtawah, Farrukhabad, Firozbad, Gautambodhanagar, Ghaziabad, Hardoi, \nShahjahanpur, Hapur, Shamli, Rampur, Kashganj, Sambhal, Amroha, \nHathras, Kanshiramnagar, Saharanpur."
  },
  {
    "title": "PATNA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, \n2nd Floor, Lalit Bhawan, Bailey Road, Patna 800 001. \nTel.: 0612-2547068 \nEmail: bimalokpal.patna@cioins.co.in \nBihar,\nJharkhand."
  },
  {
    "title": "PUNE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ofﬁce of the Insurance Ombudsman, JeevanDarshan Bldg., 3rd Floor, \nC.T.S. No.s. 195 to 198, N.C. Kelkar Road, Narayan Peth, Pune – 411 030. \nTel.: 020- 24471175 \nEmail: bimalokpal.pune@cioins.co.in \nMaharashtra,\nArea of Navi Mumbai and Thane\nexcluding Mumbai Metropolitan Region."
  }
]