[
  {
    "title": "start",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No. 146 CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Miscellaneous Professional \nLiability Policy - IRDAN125RP0019V01200304."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy Wordings\nMiscellaneous Professional Liability Policy\nProfessional Liability Policy\nIn consideration of payment of the premium and subject to \nthe terms and conditions of this policy, the Company and the \nInsured agree as follows:\nInsuring Clause\t\n1.\t\nThe Company shall pay on behalf of the Insured Loss \narising solely out of\n\t\nProfessional Services resulting from any Claim first \nmade against such Insured during the Policy Period or, if \nexercised, during the Extended Reporting Period, but only \nif such Claim is reported to the Company in writing and in \nthe manner and within the time pr"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No. 146 CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": "4.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Miscellaneous Professional \nLiability Policy - IRDAN125RP0019V01200304.\n\t\n(l)\t\nbrought or maintained by or on behalf of any Insured;\n\t\n(m)\t based upon, arising from or in consequence of \nthe performance or failure to perform Professional \nServices for:\n\t\n\t\na.\t\nany Insured;\n\t\n\t\nb.\t\nany entity which is under common ownership or \ncontrol with any Insured Organisation; \n\t\n\t\nc. \t any natural person or entity who or which, directly \nor indirectly, owns or controls any entity included \nwithin the definition of "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No. 146 CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Miscellaneous Professional \nLiability Policy - IRDAN125RP0019V01200304.\n\t\n(c)\t the expiration date of the Extended Reporting Period, \nif granted; provided that if the Company sends written \nnotice to the Insured Organisation, at any time before \nthe date set forth in item (a) above with respect to any \nClaim, stating that this policy is being terminated for \nnon-payment of premium, the Insured shall give the \nCompany written notice of such Claim prior to the \neffective date of such termination.\n\t\n\t\nIf du"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor Leela Business Park, Andheri Kurla Road, \nAndheri East Mumbai - 400059. India\n\t\n\t\nContact us- 022 6158 2020/ 022 6234 6234\n\t\n(b)\t for all other notices: \n\t\n\t\nUnderwriting Manager"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor Leela Business Park, Andheri Kurla Road, \nAndheri East Mumbai - 400059. India\n\t\n\t\nSuch notice shall be effective on the date of receipt \nby the Company at such address.\nDefence and Settlement\n7.\t\nThe Company shall have the right but not the duty to \ndefend any Claim covered by this policy. Coverage shall \napply even if any of the allegations are groundless, false \nor fraudulent.\n\t\nEach Insured agrees to provide the Company with \nall information, assistance and co-operation which \nthe Company reasonably requires, including, without \nlimitation, for the purposes of any investigation th"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No. 146 CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": "of the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Miscellaneous Professional \nLiability Policy - IRDAN125RP0019V01200304.\n\t\nAny advancement of Defence Costs under this policy \nshall be repaid to the Company by the Insured, severally \naccording to their respective interests, if and to the extent \nit is determined that such Defence Costs are not insured \nunder this policy.\n\t\nWith respect to any consents required under this section, \n(a) provided the Insured complies with the obligations set \nforth in this section, the Company shall not unreasonably \nwithh"
  },
  {
    "title": "10.\t In issuing this policy the Company has relied upon the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "statements, representations and information in the \nProposal. All of the Insureds acknowledge and agree that \nall such statements, representations and information:\n\t\n(a)\t are true and accurate;\n\t\n(b)\t were made or provided in order to induce the \nCompany to issue this policy; and\n\t\n(c)\t are material to the Company’s acceptance of the risk \nto which this policy applies.\n\t\nIn the event that any of the statements, representations \nor information in the Proposal are not true and accurate, \nthis policy shall be void with respect to any Insured who \nknew as of the effective date of the Proposal the "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No. 146 CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Miscellaneous Professional \nLiability Policy - IRDAN125RP0019V01200304.\n\t\nFor the purposes of the preceding paragraph:\n\t\n(a)\t the knowledge of any past, present or future \npresident, chief executive\n\t\n(a)\t officer, chief financial officer, in-house general \ncounsel, managing director, chairperson, or \nequivalent position in any jurisdiction, of the Insured \nOrganisation shall be imputed to the Insured \nOrganisation to determine if coverage is available; \nand\n\t\n(b)\t except as provided for in (a) above, no"
  },
  {
    "title": "12.\t The provisions of this policy shall be read subject to the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "provision of any law governing the construction of this \npolicy. If any of the provisions of this policy are inconsistent \nwith any law governing its construction then the provisions \nof this policy shall be deemed to be amended so as to \ncomply with such law.\nSubrogation"
  },
  {
    "title": "13.\t In the event of any payment under this policy, the Company",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "shall be subrogated to the extent of such payment to all \nthe Insured’s rights of recovery, and such Insured shall \nexecute all papers required and shall do everything \nnecessary to secure and preserve such rights, including \nthe execution of such documents necessary to enable \nthe Company effectively to bring suit in the name of the \nInsured.\nAction Against the Company"
  },
  {
    "title": "14.\t No action shall lie against the Company unless, as a",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "condition precedent thereto, there shall have been full \ncompliance with all of the terms of this policy. The Insured \nshall have no right under this policy to join the Company as \na party to any action against the Insured to determine such \nInsured’s liability nor shall the Company be impleaded by \nsuch Insured or legal representatives of such Insured.\nEstates, Legal Representatives and Spousal Liability \nExtension"
  },
  {
    "title": "15.\t Coverage shall extend to Claims for the Wrongful Acts of",
    "deductible": "Amount",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "any Insured Person made against:\n\t\na)\t\nthe estates, heirs, legal representatives or assigns \nof any Insured Person who is deceased or against \nthe legal representatives or assigns of any Insured \nPerson who is incompetent, insolvent or bankrupt; \nand\n\t\nb)\t\nthe lawful spouse of such Insured Person solely by \nreason of such person’s status as a spouse or such \nspouse’s ownership interest in property which the \nclaimant seeks as recovery for an alleged Wrongful \nAct of such Insured Person.\n\t\nAll limitations, conditions, provisions, and other terms of \ncoverage (including the Deductible Amount) ap"
  },
  {
    "title": "16.\t Bankruptcy, winding-up, receivership or insolvency of an",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Insured or of the estate of such Insured shall not relieve \nthe Company of its obligations or deprive the Company \nof its rights under this policy.\nAuthorisation Clause"
  },
  {
    "title": "17.\t By acceptance of this policy, the Insured Organisation",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "agrees to act on behalf of each Insured with respect \nto the giving and receiving of notice of Claim or \ntermination, the payment of premiums and the receiving \nof any return premiums that may become due under this \npolicy, the negotiation, agreement to and acceptance of \nendorsements, and the giving or receiving of any notice \nprovided for in this policy (except the giving of notice \nto apply for the Extended Reporting Period), and each \nInsured agrees that the Insured Organisation shall act on \ntheir behalf.\nAlteration and Assignment"
  },
  {
    "title": "18.\t No change in, modification of, or assignment of interest",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "under this policy shall be effective except when made by \na written endorsement to this policy which is signed by \nan authorised employee of the Company.\nTermination of Policy"
  },
  {
    "title": "19.\t This policy shall terminate at the earliest of the following",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "times:\n\t\n(A)\t ten (10) days after the receipt by Insured Organisation \nof written notice of termination from the Company in \nthe event of non-payment of premium, unless the \npremium is paid within such ten (10) day period;\n\t\n(B)\t upon expiration of the Policy Period as set forth in \nItem 5 of the Schedule of this policy, or\n\t\n(C)\t at such other time as may be agreed upon by the \nCompany and the Insured Organisation.\n\t\nThe Company shall retain the premium computed at the \ncustomary short rates as provided in the table given below \nif the policy is terminated by the Insured Organisation. \nUnder "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No. 146 CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Miscellaneous Professional \nLiability Policy - IRDAN125RP0019V01200304.\nTable of Customary Short Rates\nPeriod of Risk  \n(Not exceeding)\nPremium to be retained \nby the Company  \n(% of the Annual Rate)\n1 Week\n10%\n1 Month\n25%\n2 Months\n35%\n3 Months\n50%\n4 Months\n60%\n6 Months\n75%\n8 Months\n85%\nExceeding 8 Months\nFull Annual Premium\nThe Company shall have no obligation to renew this policy \nupon its expiration or termination.\t\nTermination of Prior Policy"
  },
  {
    "title": "20.\t The inception of this policy shall terminate, if not already",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "terminated, any policies specified in Item 9 of the \nSchedule.\nDefinitions"
  },
  {
    "title": "21.\t When used in bold type in this policy:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Antitrust Claim means any actual or alleged violation of the \nCompetition Act 2002, India, and amendments thereto, or \nany other law, anywhere in the world, involving anti-trust, \nmonopoly, price fixing, price discrimination, predatory \npricing, restraint of trade, or which otherwise protects \ncompetition.\n\t\nClaim means:\n\t\n(i)\t\na written demand for monetary damages or non-\nmonetary relief;\n\t\n(ii)\t\na civil proceeding commenced by the service of a \ncomplaint, summons, statement of claim or similar \npleading;\n\t\n(iii)\t a formal administrative or formal regulatory \nproceeding commenced by the filin"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No. 146 CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Miscellaneous Professional \nLiability Policy - IRDAN125RP0019V01200304.\nby reason of any covenant, agreement or court order; (ii) \nfines or penalties imposed by law; (iii) punitive, aggravated \nor exemplary damages; (iv) the multiple portion of any \nmultiplied damage award; (v)\t a n y  a m o u n t  w h i c h \nconstitutes restitution, reduction, disgorgement or set off \nor return of fees, other consideration or expenses paid \nto or charged by the Insured for Professional Services, \n(vi) the cost of correc"
  },
  {
    "title": "22.\t All premiums, limits, retentions, Loss and other amounts",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "under this policy are expressed and payable in Indian \ncurrency. If judgment is rendered, settlement is \ndenominated or another element of Loss under this \npolicy is stated in a currency other than Indian rupees, \nthen payment under this policy shall be made in Indian \nRupees at the mid rate of exchange of the Reserve Bank of \nIndia published on the date the final judgment is entered, \nthe amount of the settlement is agreed upon or the other \nelement of Loss is due, respectively.\nGrievance Redressal"
  },
  {
    "title": "23.\t Any Insured who has a grievance against the Company",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "arising under, out of, in connection with or in relation to \nthis policy, or to its existence, validity or termination, or \nto the determination of any amounts payable under this \npolicy, may, personally or through their legal heirs, make \na complaint in writing to the Indian Insurance Ombudsman \nin accordance with the procedure contained in The \nRedressal of Public Grievance Rules, 1998, as amended. \nProvided that, in accordance with Rule 16(2) of the \nOmbudsman Rules, any compensation awarded by the \nOmbudsman will be limited to the lower of the amount \nnecessary to cover the loss suffered b"
  },
  {
    "title": "24.\t (A) \t Any person who, knowingly and with intent to defraud",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the Company or other person, files a proposal \nfor insurance containing any false information \nconcerning any fact material thereto, commits a \nfraudulent insurance act which will render the policy \n\n8"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No. 146 CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Miscellaneous Professional \nLiability Policy - IRDAN125RP0019V01200304.\nvoidable at the Company’s sole discretion and result \nin a denial of insurance benefits.\n\t\n(B)\t If a Claim is in any respect fraudulent, or if any \nfraudulent or false plan, specification, estimate, \ndeed, book, account entry, voucher, invoice or other \ndocument, proof or explanation is produced, or \nany fraudulent means or devices are used by the \nInsured Person, Insured Organisation, policyholder, \nbeneficiary, claimant or by anyon"
  },
  {
    "title": "26.\t The title and any headings or sub headings in this policy",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "are solely for convenience and form no part of the terms \nand conditions of coverage. The Schedule hereto is part \nof and shall form an integral part of this policy."
  }
]