[
  {
    "title": "start",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Warranty and Indemnity Insurance Policy (Seller’s Side)"
  },
  {
    "title": "GENERAL INFORMATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The General Information set out below is provided for Your (the Insured’s) \ninformation only. It does not form part of the insurance contract with You, and \nis not part of the Policy. Nothing contained in the General Information imposes \ncontractual obligations on You, or creates contractual rights. These are \ncontained in the Policy and any endorsement(s). \nAbout the Insurer \nThe Insurer is HDFC ERGO GENRAL INSURANCE COMPANY LIMITED. \nYour Duty of Disclosure \nBefore You enter into the Policy with Us (the Insurer), it is required that  You \ndisclose to Us every matter that you know or could re"
  },
  {
    "title": "CIN : U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.\npersonal information in a responsible manner and in accordance with \napplicable laws. \nHow We Collect Your Personal Information \nWe usually collect Your personal information from You or Your agents. We \nmay also collect it from Our agents and service providers; other insurers and \ninsurance reference bureaus; people who are involved in a claim or assist Us \nin investigating or processing claims, including third parties claiming under \nYour policy, witnesses and medical practitioners; third parties who may be \narranging insura"
  },
  {
    "title": "IRDAN125CP0007V01201920 Customer Service Address: D 301,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3rd Floor, Eastern Business District (Magnet Mall), LBS Marg, Bhandup \n(West), Mumbai - 400 078.Customer Service No: 022 6158 2020/ 022 6234 \n6234| www.hdfcergo.com \n\nWarranty and Indemnity Insurance Policy (Seller’s Side)"
  },
  {
    "title": "CIN : U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059."
  },
  {
    "title": "INSURING AGREEMENT",
    "deductible": "of the Retention",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Subject to the terms and conditions of this Policy, the Insurer shall, in excess \nof the Retention (to the extent applicable on the terms of this Policy) and in \nthe aggregate up to the Limit of Liability, indemnify the Insureds for, or pay \non their behalf, Loss. \nSubject to Clause 0, cover under this Policy is solely in respect of Claim\nNotices received by the Insurer during the Policy Period."
  },
  {
    "title": "1. DEFINITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "\"Acquisition Agreement\" means the agreement identified in Item Error! \nReference source not found. of the Declarations, including all exhibits, \nschedules or other attachments thereto (as such agreement may be amended \nfrom time to time subject to and in accordance with the terms of this Policy).A \nfully executed copy of such agreement is attached hereto as Exhibit A \n\"Actual Knowledge\" means actual awareness and personal knowledge of \nthat Person and for the avoidance of doubt does not include any actual, \nconstructive or imputed knowledge of any other Person, including any adviser, \nexpert o"
  },
  {
    "title": "IRDAN125CP0007V01201920 Customer Service Address: D 301,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3rd Floor, Eastern Business District (Magnet Mall), LBS Marg, Bhandup \n(West), Mumbai - 400 078.Customer Service No: 022 6158 2020/ 022 6234 \n6234| www.hdfcergo.com \n\nWarranty and Indemnity Insurance Policy (Seller’s Side)"
  },
  {
    "title": "CIN : U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.\napply under this policy eg maximum and minimum amounts, time limits, W&I \nInsurance, procedures for dealing with claims, etc.] \n\"Loss\" shall have the meaning as set forth in Clause 2 of this Policy.\n\"Named Insured\" shall have the meaning as set forth in Item __ of the \nDeclarations as \"Named Insured\". \n\"Net Premium\" shall have the meaning as set forth in Item __ of the \nDeclarations. \n\"No Claims Declarations\" means the Signing NCD and Completion NCD and \n\"No Claims Declaration\" means any one of them. \n\"Person\" means any natur"
  },
  {
    "title": "DEFINITION OF LOSS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "2.1. Subject to the terms of this Policy, \"Loss\" means the amount of any \nmonies, loss, cost, charge, liability, expense, damages or diminution in \nvalue of any kind or character that is: \n2.1.1. The amount that, in accordance with the terms of the Acquisition \nAgreement, would be necessary to put the Insureds in the same \nposition as if an Insured Warranty had been true or there had not been \na Breach and interest on any amount payable to a third party as a result \nof any of the foregoing; \n2.1.2. the amount which the Insureds are contractually obligated to pay to, or \nat the direction of the"
  },
  {
    "title": "CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3.1. The Insurer's obligations under this Policy are conditional upon: \n3.1.1. The Named Insured delivering to the Insurer an electronic copy of the \nSigning NCD,on the Commencement Date; \n3.1.2. The Named Insured delivering to the Insurer an electronic copy of the \nCompletion NCD, within 5 Business Days of Completion; \n3.1.3. Payment of the Total Premium to the Insurer prior to Commencement \nDate and prior to binding of the policy within 20 Business Days after \nCompletion and \n3.1.4. Completion occurring in accordance with Clause __ of the Acquisition \nAgreement without any waiver or amendmen"
  },
  {
    "title": "IRDAN125CP0007V01201920 Customer Service Address: D 301,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3rd Floor, Eastern Business District (Magnet Mall), LBS Marg, Bhandup \n(West), Mumbai - 400 078.Customer Service No: 022 6158 2020/ 022 6234 \n6234| www.hdfcergo.com \n\nWarranty and Indemnity Insurance Policy (Seller’s Side)"
  },
  {
    "title": "CIN : U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.\nwithhold, condition, or delay its consent to a waiver or amendment under \nthis clause where such waiver or amendment does not impact, or is \nreasonably unlikely to impact, the Insurer's rights or liability under this \nPolicy. If the Insurer's consent is sought by an Insured under this \nclause in writing, to a waiver of, or amendment to, the parties' obligations \nin Clause __ of the Acquisition Agreement and the Insurer: \n3.1.4.a. \nDoes not respond to the Insured's request, in writing, within 5 \nBusiness Days of receipt of the"
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "4.1. The Insurer shall not be liable to pay any Loss to the extent arising out \nof, in connection with or to the extent it is increased by (or in the case of \nClause 4.1.2 paid under or required to be paid under): \n4.1.1. Any warranty which is marked as \"Exclude\" in the Warranty \nSpreadsheet; \n4.1.2. Any warranty which is marked as \"Partial Cover\" in the Warranty \nSpreadsheet, to the extent such Loss relates to or arises out of that part \nof the warranty for which cover is not provided as described in the \nWarranty Spreadsheet; \n4.1.3. Payable or included under any purchase price adjustment, n"
  },
  {
    "title": "IRDAN125CP0007V01201920 Customer Service Address: D 301,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "3rd Floor, Eastern Business District (Magnet Mall), LBS Marg, Bhandup \n(West), Mumbai - 400 078.Customer Service No: 022 6158 2020/ 022 6234 \n6234| www.hdfcergo.com \n\nWarranty and Indemnity Insurance Policy (Seller’s Side) \nof a failure to make a payment of Tax on the due date) and except, in \neach case, to the extent (i) not precluded from being insured by \napplicable law and (ii) awarded or assessed against the Insureds or \nthe Target Group in connection with a Third Party Demand pursuant \nto (x) a final settlement consented to in writing by the Insurer or (y) a \nfinal and non-appealable: \n4"
  },
  {
    "title": "LIMIT, RETENTION, PREMIUM, DE MINIMIS, ETC",
    "deductible": "of the Retention.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "5.1. Limit of Liability: The Insurer's maximum aggregate liability under this \nPolicy shall not exceed the Limit of Liability. Defence Costs are part \nof, and not in addition to, the Limit of Liability. For the avoidance of \ndoubt this Clause 5 does not prevent, restrict or limit the Insureds from\nrecovering loss or damage from the Insurer as a result of any breach of \nthis Policy by the Insurer or a breach of the Insurer's duty to any \nInsured by the Insurer. \n5.2. Retention: The Insurer shall only be liable for the amount of Loss (or \nthe aggregate of all individual Losses) that is in excess"
  },
  {
    "title": "CIN : U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.\nfound., the Total Premium is fully earned at the Commencement Date \nand is non-refundable. \n5.4. De Minimis: The Insurer will have no liability under this Policy in \nrespect of a Loss unless the amount of that Loss exceeds the De \nMinimis, in which case the full amount of such Loss shall be recoverable \nand not merely the amount which exceeds the De Minimis (subject \nalways to the terms and conditions of the Policy).Any liability the amount \nof which does not exceed the De Minimis shall be disregarded in \ncalculating the aggr"
  },
  {
    "title": "CLAIM NOTICE AND ASSOCIATED PROVISIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6.1. The Named Insured shall deliver a Claim Notice to the Insurer as soon \nas reasonably practicable after any Specified Person acquires Actual \nKnowledge of: \n6.1.1. Any Breach, Third Party Demand or Loss; or \n6.1.2. Any fact, matter, circumstance or event which may reasonably expected \nto give rise to a Breach, Third Party Demand or Loss. \nProvided that a delay in delivering notice to the Insurer as soon as \nreasonably practicable after a Specified Person becomes aware of the \nrelevant matter will not affect the Insurer's obligations hereunder unless \nand to the extent of the monetary equiv"
  },
  {
    "title": "IRDAN125CP0007V01201920 Customer Service Address: D 301,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3rd Floor, Eastern Business District (Magnet Mall), LBS Marg, Bhandup \n(West), Mumbai - 400 078.Customer Service No: 022 6158 2020/ 022 6234 \n6234| www.hdfcergo.com \n\nWarranty and Indemnity Insurance Policy (Seller’s Side) \nClause 6 shall not preclude, reduce or otherwise relieve the liability of\nthe Insurer for the relevant Loss to which the Claim Notice relates, \nexcept to the extent of the monetary equivalent that the Loss would have \nbeen avoided or mitigated by delivery of a Claim Notice absent such \ndeficiency or alleged deficiency (subject to the Insurer providing \nreasonable evidence o"
  },
  {
    "title": "CIN : U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.\nthe recipient, provided, however, that a hard copy shall also be given in \naccordance with Clauses 6.7.1, 6.7.2 or 6.7.3 above. \nIn each case, communications to the Insurer must be sent to the Insurer \nat the following addresses: \n6.7.5. All Claim Notices and related correspondence shall be sent to:"
  },
  {
    "title": "HDFC ERGO General Insurance Co. Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Claims Department \n6th Floor, Leela Business Park, \nAndheri Kurla Road, Andheri(E), Mumbai – 400059 \nOur contact details are as follows:"
  },
  {
    "title": "3. E-mail at care@hdfcergo.com",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All other notices and correspondence required to be given to the Insurer under \nthis Policy shall be sent to: \nMail:"
  },
  {
    "title": "HDFC ERGO General Insurance Co. Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Corporate Claims Department \n6th Floor, Leela Business Park, \nAndheri Kurla Road, Andheri(E), Mumbai – 400059 \n6.8. Any failure of the Insureds to comply with this Clause 6 shall not relieve \nthe Insurer of its obligations under this Policy except to the extent of the \nmonetary equivalent by which the Insurer is actually adversely affected \nby such non-compliance (subject to the Insurer providing reasonable \nevidence of such to the Named Insured and subject to the Insurance \nContracts Act). \n7."
  },
  {
    "title": "THIRD PARTY DEMANDS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "7.1. NO DUTY TO DEFEND. The Insurer does not assume any duty to \ndefend the Insureds with respect to any Third Party Demand or \notherwise. \n7.2. CONSENT. The Insureds shall defend and contest any Third Party \nDemand made against them with counsel consented to by the Insurer in \nwriting (such consent not be unreasonably withheld, conditioned or \ndelayed). The Insurer shall have the right, in its sole discretion, but not \nthe obligation, to participate fully with the Insureds in the investigation, \nnegotiation, settlement, compromise, making, prosecution, contesting, \navoidance, resistance, adju"
  },
  {
    "title": "IRDAN125CP0007V01201920 Customer Service Address: D 301,",
    "deductible": "of the Retention, subject to the terms a",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3rd Floor, Eastern Business District (Magnet Mall), LBS Marg, Bhandup \n(West), Mumbai - 400 078.Customer Service No: 022 6158 2020/ 022 6234 \n6234| www.hdfcergo.com \n\nWarranty and Indemnity Insurance Policy (Seller’s Side) \nthird party claimant(s), the Insureds will remain entitled to continue to \ninvestigate, negotiate, settle, adjust, defend or appeal the Third Party \nDemand however the Insurer shall not be liable for any additional Loss \nabove (i) the amount of such settlement or compromise which was \nacceptable to the Insurer and the third party claimant(s), and (ii) the \nDefence Costs inc"
  },
  {
    "title": "ADDITIONAL OBLIGATIONS OF THE INSURED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "8.1. MITIGATION: The Insureds shall use all reasonable efforts to mitigate \nany Loss or potential Loss after any Specified Person has Actual \nKnowledge of any matter that would reasonably be expected to give rise \nto any Loss; provided that the failure of any Insured to so mitigate shall \nonly reduce the rights of the Insureds to recover for Loss under this \nPolicy to the extent of the Loss that would have been avoided or \nreduced by such mitigation, and the burden of proving such amount shall \nbe on the Insurer and shall not otherwise diminish or delay coverage \nhereunder.   \nIf the Insurer b"
  },
  {
    "title": "CIN : U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.\nwhether such Excluded Person (or its directors or officers, if applicable) \nis fraudulent or has knowledge of any fraud. \n8.3.6. If the Insureds are unable to assign such rights to the Insurer, or if the \nInsurer desires, then, instead of assigning such rights to the Insurer, the \nInsureds shall allow the Insurer to bring suit in their name. \n8.3.7. Any amounts recovered by the Insurer in connection with the exercise of \nits subrogation or assignment rights shall be applied: \n8.3.7.a. \nFirst to reimburse the Insurer for any L"
  },
  {
    "title": "IRDAN125CP0007V01201920 Customer Service Address: D 301,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3rd Floor, Eastern Business District (Magnet Mall), LBS Marg, Bhandup \n(West), Mumbai - 400 078.Customer Service No: 022 6158 2020/ 022 6234 \n6234| www.hdfcergo.com \n\nWarranty and Indemnity Insurance Policy (Seller’s Side)"
  },
  {
    "title": "CIN : U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.\nlikely to cause confidentiality or privilege in the Privileged Material to be \nlost notwithstanding compliance with Clause 8.5 or 8.5.1 above. \n8.6. MAINTENANCE OF RECORDS: Until the later of 90 days after \nExpiration and the final resolution of all Policy Claims or disputes \nrelating to this Policy, the Insureds shall, and shall to the extent within \ntheir control use all reasonable efforts to cause their respective Group \nEntities to, maintain documentation related to the negotiation of the \nAcquisition Agreement and due di"
  },
  {
    "title": "ACKNOWLEDGMENTS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "9.1. No party to this Policy shall have the benefit of any presumption \nregarding the interpretation or construction of this Policy based on which \nparty drafted it. \n9.2. By accepting this Policy, the Named Insured represents and warrants to \nthe Insurer that: \n9.2.1. Each of the Additional Insureds has agreed to be bound by any and all \nactions taken by the Named Insured on its behalf; and \n9.2.2. The Insurer shall be entitled to rely exclusively upon any written notice \ngiven or action taken by the Named Insured and that the Insurer shall \nnot be liable in any manner for any action taken or"
  },
  {
    "title": "GENERAL PROVISIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "10.1. LOSS PAYMENT: Any Loss paid by the Insurer pursuant to this Policy \nmay be paid to the Named Insured as representative of all the Insureds \nor to such other Person as the Named Insured then instructs the \nInsurer in writing. \n10.2. ASSIGNMENT: This Policy and any rights and obligations hereunder \nmay not be assigned or transferred by the Insureds without the prior \nwritten consent of the Insurer (such consent not to be unreasonably \nwithheld, conditioned or delayed).Notwithstanding the immediately \npreceding sentence, without the consent of the Insurer, this Policy may \nbe assigned by th"
  },
  {
    "title": "IRDAN125CP0007V01201920 Customer Service Address: D 301,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3rd Floor, Eastern Business District (Magnet Mall), LBS Marg, Bhandup \n(West), Mumbai - 400 078.Customer Service No: 022 6158 2020/ 022 6234 \n6234| www.hdfcergo.com \n\nWarranty and Indemnity Insurance Policy (Seller’s Side)"
  },
  {
    "title": "CIN : U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.\n10.9. CONFIDENTIALITY: Each party must keep the existence and terms of \nthis Policy confidential and must keep the details of any dispute relating \nto this Policy confidential. This Policy must not be disclosed to any third \nparty, other than the Buyer and any Financier, except: \n10.9.1. \nWhere required to do so by law or by a regulatory authority; \n10.9.2. \nTo the extent required to support a claim or defence in liquidation \nor arbitration between the Insurer and the Insureds; or \n10.9.3. \nAs otherwise agreed by the parties "
  },
  {
    "title": "TERMINATION: Subject always to the terms of the Policy and the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Insurance Contracts Act, this Policy is non-cancellable. \n10.11."
  },
  {
    "title": "CHANGES OF LAW: The Insurer agrees that any change or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "amendment of any laws or regulations which affect the Insured \nWarranties and Indemnities will not affect its obligations under \nthis Policy, provided there is no increase in the Insurer's liability \nunder this Policy as a result of such change or amendment. \n11."
  },
  {
    "title": "GOVERNING LAW AND ARBITRATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "11.1. ARBITRATION: All disputes between the Insurer and the Insureds \nwhich may arise under or in connection with this Policy shall be \nsubmitted to binding arbitration according to the (Indian) Arbitration and \nConciliation Act, 1996..The panel shall be either a single arbitrator that \nboth parties agree to appoint or a panel of three arbitrators with each \nparty selecting an arbitrator and the arbitrators agreeing upon a third. \nArbitration shall take place in Mumbai, India. \n11.2. GOVERNING LAW: The construction, validity and performance of this \nPolicy shall be interpreted under the laws o"
  },
  {
    "title": "GRIEVANCE REFRESSAL PROCEDURE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If you have a grievance that you wish us to redress, you may contact us with \nthe details of your grievance through: \n\nContact us- 022 6158 2020/ 022 6234 6234\n\nEmails – grievance@hdfcergo.com\n\nDesignated Grievance Officer in each branch.\n\nCompany Website – www.hdfcergo.com\n\nCourier :  Any of our Branch office or corporate office\nYou may also approach the Complaint & Grievance (C&G) Redressal Cell at \nany of our branches with the details of your grievance during our working hours \nfrom Monday to Friday. \nIf you are not satisfied with our redressal of your grievance through one of the \nabo"
  },
  {
    "title": "HDFC ERGO General Insurance The Company Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301,3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400078, Maharashtra \nIn case you are not satisfied with the response / resolution given / offered by \nthe C&G cell, then you can write to the Chief Grievance Officer of the the \nCompany at the following address  \nTo the Chief Grievance Officer"
  },
  {
    "title": "HDFC ERGO General Insurance The Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai - 400078, Maharashtra\ne-mail: cgo @hdfcergo.com\nYou may also approach the nearest Insurance Ombudsman for resolution, if \nyour grievance is not redressed by the Company. The contact details of \nOmbudsman offices are mentioned below if your grievance pertains to:  \n \nInsurance claim that has been rejected or dispute of a claim on legal\nconstruction of the policy \n \nDelay in settlement of claim\n \nDispute with regard to premium\n \nNon-receipt of your insurance document\nNames of Ombudsman and Addresses of Ombudsmen Centers \nOffice Details  \nJurisdiction of Office  \nUnion Territory, Distr"
  },
  {
    "title": "AHMEDABAD - Shri Kuldip Singh",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nJeevan Prakash Building, 6th floor, \nTilak Marg, Relief Road, \nAhmedabad – 380 001. \nTel.: 079 - 25501201/02/05/06 \nEmail: bimalokpal.ahmedabad@ecoi.co.in \nState of Gujarat and Union \nTerritories of  Dadra and \nNagar Haveli and Daman \nand Diu."
  },
  {
    "title": "BENGALURU - Smt. Neerja Shah",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nJeevan Soudha Building,PID No. 57-27-N-\n19 \nGround Floor, 19/19, 24th Main Road,"
  },
  {
    "title": "JP Nagar, Ist Phase,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Bengaluru – 560 078. \nTel.: 080 - 26652048 / 26652049 \nEmail: bimalokpal.bengaluru@ecoi.co.in  \nState of Karnataka"
  },
  {
    "title": "BHOPAL - Shri Guru Saran Shrivastava",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nJanak Vihar Complex, 2nd Floor, \n6, Malviya Nagar, Opp. Airtel Office, \nNear New Market, \nBhopal – 462 003. \nTel.: 0755 - 2769201 / 2769202 \nFax: 0755 - 2769203 \nEmail: bimalokpal.bhopal@ecoi.co.in  \nState of Madhya Pradesh \nand Chattisgarh"
  },
  {
    "title": "BHUBANESHWAR - Shri Suresh",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Chandra Panda \nOffice of the Insurance Ombudsman, \n62, Forest park, \nBhubneshwar – 751 009. \nTel.: 0674 - 2596461 /2596455 \nFax: 0674 - 2596429 \nEmail: \nbimalokpal.bhubaneswar@ecoi.co.in  \nState of Orissa"
  },
  {
    "title": "CHANDIGARH - Dr. Dinesh Kumar",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Verma \nOffice of the Insurance Ombudsman, \nS.C.O. No. 101, 102 & 103, 2nd Floor,\nBatra Building, Sector 17 – D,\nChandigarh – 160 017.\nTel.: 0172 - 2706196 / 2706468\nFax: 0172 - 2708274\nEmail: bimalokpal.chandigarh@ecoi.co.in\nState of Punjab, Haryana \n(excluding 4 districts viz \nGurugram, Faridabad, \nSonepat and \nBahadurgarh), Himachal \nPradesh, Union Territories \nof Jammu & Kashmir, \nLadakh and Chandigarh."
  },
  {
    "title": "CHENNAI - Shri M. Vasantha Krishna",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nFatima Akhtar Court, 4th Floor, 453, \nAnna Salai, Teynampet,"
  },
  {
    "title": "CHENNAI – 600 018.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 044 - 24333668 / 24335284 \nFax: 044 - 24333664 \nEmail: bimalokpal.chennai@ecoi.co.in  \nState of Tamil Nadu and \nUnion territories – \nPuducherry Town and \nKaraikal (which are part of \nUnion Territory of \nPuducherry)."
  },
  {
    "title": "DELHI - Shri Sudhir Krishna",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \n2/2 A, Universal Insurance Building, \nAsaf Ali Road, \nNew Delhi – 110 002. \nTel.: 011 - 23232481/23213504 \nDelhi, 4 districts of \nHaryana viz Gurugram, \nFaridabad, Sonepat and \nBahadurgarh) \nUIN: Warranty and Indemnity Insurance Policy -"
  },
  {
    "title": "IRDAN125CP0007V01201920 Customer Service Address: D 301,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3rd Floor, Eastern Business District (Magnet Mall), LBS Marg, Bhandup \n(West), Mumbai - 400 078.Customer Service No: 022 6158 2020/ 022 6234 \n6234| www.hdfcergo.com \n\nUIN: Warranty and Indemnity Insurance Policy -"
  },
  {
    "title": "IRDAN125CP0007V01201920 Customer Service Address: D 301,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3rd Floor, Eastern Business District (Magnet Mall), LBS Marg, Bhandup \n(West), Mumbai - 400 078.Customer Service No: 022 6158 2020/ 022 6234 \n6234| www.hdfcergo.com \nWarranty and Indemnity Insurance Policy (Seller’s Side)"
  },
  {
    "title": "CIN : U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.\nOffice Details  \nJurisdiction of Office  \nUnion Territory, District \nEmail: bimalokpal.delhi@ecoi.co.in"
  },
  {
    "title": "GUWAHATI - Shri Kiriti .B. Saha",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nJeevan Nivesh, 5th Floor, \nNr. Panbazar over bridge, S.S. Road, \nGuwahati – 781001(ASSAM). \nTel.: 0361 - 2632204 / 2602205 \nEmail: bimalokpal.guwahati@ecoi.co.in  \nStates of Assam, \nMeghalaya, Manipur, \nMizoram, Arunachal \nPradesh, Nagaland and \nTripura"
  },
  {
    "title": "HYDERABAD - Shri I. Suresh Babu",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \n6-2-46, 1st floor, \"Moin Court\",\nLane Opp. Saleem Function Palace,\nA. C. Guards, Lakdi-Ka-Pool,\nHyderabad - 500 004.\nTel.: 040 - 67504123 / 23312122\nFax: 040 - 23376599\nEmail: bimalokpal.hyderabad@ecoi.co.in\nState of Andhra Pradesh, \nTelangana and Yanam – a \npart of Territory of \nPuducherry"
  },
  {
    "title": "JAIPUR - Smt. Sandhya Baliga",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nJeevan Nidhi – II Bldg., Gr. Floor, \nBhawani Singh Marg, \nJaipur - 302 005. \nTel.: 0141 - 2740363 \nEmail: Bimalokpal.jaipur@ecoi.co.in  \nState of Rajasthan"
  },
  {
    "title": "ERNAKULAM - Ms. Poonam Bodra",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \n2nd Floor, Pulinat Bldg., \nOpp. Cochin Shipyard, M. G. Road, \nErnakulam - 682 015. \nTel.: 0484 - 2358759 / 2359338 \nFax: 0484 - 2359336 \nEmail: bimalokpal.ernakulam@ecoi.co.in  \nState of Kerala and Union \nTerritory of (a) \nLakshadweep, (b) Mahe - \na part of Puducherry"
  },
  {
    "title": "KOLKATA - Shri P. K. Rath",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nHindustan Bldg. Annexe, 4th Floor, \n4, C.R. Avenue,"
  },
  {
    "title": "KOLKATA - 700 072.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 033 - 22124339 / 22124340 \nFax : 033 - 22124341 \nEmail: bimalokpal.kolkata@ecoi.co.in  \nStates of West Bengal, \nSikkim and Union \nTerritories of Andaman & \nNicobar Islands"
  },
  {
    "title": "LUCKNOW -Shri Justice Anil Kumar",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Srivastava \nOffice of the Insurance Ombudsman, \n6th Floor, Jeevan Bhawan, Phase-II, \nNawal Kishore Road, Hazratganj, \nLucknow - 226 001. \nTel.: 0522 - 2231330 / 2231331 \nFax: 0522 - 2231310 \nEmail: bimalokpal.lucknow@ecoi.co.in  \nDistricts of Uttar Pradesh : \nLaitpur, Jhansi, Mahoba, \nHamirpur, Banda, \nChitrakoot, Allahabad, \nMirzapur, Sonbhabdra, \nFatehpur, Pratapgarh, \nJaunpur,Varanasi, \nGazipur, Jalaun, Kanpur, \nLucknow, Unnao, Sitapur, \nLakhimpur, Bahraich, \nBarabanki, Raebareli, \nSravasti, Gonda, \nFaizabad, Amethi, \nKaushambi, Balrampur, \nBasti, Ambedkarnagar, \nSultanpur, Maharajgang, \nSa"
  },
  {
    "title": "MUMBAI - Shri Milind A. Kharat",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \n3rd Floor, Jeevan Seva Annexe, \nS. V. Road, Santacruz (W), \nMumbai - 400 054.\nTel.: 022 - 26106552 / 26106960\nFax: 022 - 26106052\nEmail: bimalokpal.mumbai@ecoi.co.in\nState of Goa and Mumbai \nMetropolitan Region \nexcluding Areas of Navi \nMumbai & Thane"
  },
  {
    "title": "NOIDA - Shri Chandra Shekhar Prasad",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nBhagwan Sahai Palace \n4th Floor, Main Road, \nNaya Bans, Sector 15, \nDistt: Gautam Buddh Nagar, \nU.P-201301.\nTel.: 0120-2514250 / 2514252 / 2514253\nEmail: bimalokpal.noida@ecoi.co.in \nState of Uttaranchal and \nthe Districts of Uttar \nPradesh: Agra, Aligarh, \nBagpat, Bareilly, Bijnor, \nBudaun, Bulandshehar, \nEtah, Kanooj, Mainpuri, \nMathura, Meerut, \nMoradabad, \nMuzaffarnagar, Oraiyya, \nPilibhit, Etawah, \nFarukkabad, Firozbad, \nOffice Details  \nJurisdiction of Office  \nUnion Territory, District \nGautambodhanagar, \nGhaziabad, Hardoi, \nShahjahanpur, Hapur, \nSham"
  },
  {
    "title": "PATNA - Shri N. K. Singh",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \n1st Floor,Kalpana Arcade Building,, \nBazar Samiti Road, \nBahadurpur, \nPatna 800 006. \nTel.: 0612-2680952 \nEmail: bimalokpal.patna@ecoi.co.in \nStates of Bihar and \nJharkhand"
  },
  {
    "title": "PUNE - Shri Vinay Sah",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \nJeevan Darshan Bldg., 3rd Floor, \nC.T.S. No.s. 195 to 198,\nN.C. Kelkar Road, Narayan Peth,\nPune – 411 030.\nTel.: 020-41312555\nEmail: bimalokpal.pune@ecoi.co.in\nState of Maharashtra, \nArea of Navi Mumbai and \nThane but excluding \nMumbai Metropolitan \nRegion."
  }
]