[
  {
    "title": "start",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings"
  },
  {
    "title": "WHEREAS the Insured described in the Schedule hereto",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(hereinafter called the “Insured’) by a proposal and \ndeclaration which shall be the basis of this contract and is \ndeemed to be incorporated herein has applied to HDFC"
  },
  {
    "title": "ERGO General Insurance Company Limited (hereinafter",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "called the “Company”) for the insurance hereinafter \ncontained and has paid premium as consideration for such \ninsurance during the period stated in the Schedule or during \nany further period for which the Company may accept \npayment for the renewal or extension of this policy:\nThe Company hereby agrees subject to the terms and \nconditions contained herein or endorsed or otherwise \nexpressed hereon, to indemnify the Insured to the extent and \nin the manner specified herein, against any loss or damage \nto the property insured due to operation of any of the insured \nperils during the policy peri"
  },
  {
    "title": "DEFINITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a) Bank means a bank or any financial institution\nb) Carpet Area means:"
  },
  {
    "title": "1. for the main building unit of Your Home, it is the net usable",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "floor area, excluding the area covered by the external \nwalls, areas under services shafts, exclusive balcony \nor verandah area and exclusive open terrace area, but \nincluding the area covered by the internal partition walls \nof the residential unit;"
  },
  {
    "title": "2. for any enclosed structure on the same site, it is the net",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "usable floor area of such structure; and"
  },
  {
    "title": "3. for any balcony, verandah area, terrace area, parking",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "area, or any enclosed structure that is part of Your Home, \nit is 25% of its net usable floor area.\nc) Commencement Date means the date and time from \nwhich the insurance cover under this Policy begins . It is \nshown in the Policy Schedule.\nd) Cost of Construction means the amount required to \nconstruct Your Home Building at the Commencement \nDate. This amount is calculated as follows:"
  },
  {
    "title": "1. For   residential   structure   of   Your   Home   including",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Fittings   and   Fixtures: Carpet Area of the structure in\nsquare metres X Rate of Cost of Construction at the\nCommencement Date. The Rate of Cost of Construction\nis the prevailing rate of cost of construction of Your Home \nBuilding at the Commencement Date as declared by You \nand accepted by Us and shown in the Policy schedule."
  },
  {
    "title": "2. For additional structures : the amount that is based",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "on the prevailing rate of Cost of Construction at the \nCommencement Date as declared by You and accepted \nby Us.\ne) Endorsement means A written amendment to the \nPolicy that We make (additions, deletions, modifications, \nexclusions or conditions of an insurance Policy) which \nmay change the terms or scope of the original policy.\nf)\nGeneral Contents are all the contents of household use \nin Your Home e.g. furniture, electronic items and goods, \nantennae, solar panels, water storage equipment, \nkitchen equipment, electrical equipment (including those \nfitted on walls), clothing and apparel and i"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Home Insurance Revision – Multi Year \nPolicy - IRDAN125RP0017V02201415.\n\n2\ninsured property when new.\nr)\nSingle Article means one distinct physical object having \nan independent economic value.\ns) Spouse means your wife or husband\nt)\nSum Insured means the amount shown as Sum Insured \nin the Policy Schedule and as described in Section 1 B \n(4) and C (2) of this Policy. It represents Our maximum \nliability for each cover or part of cover and for each loss.\nu) Total Loss means a situation where the Insured Property \no"
  },
  {
    "title": "INSURED PERILS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Section I Fire and Special Perils\nSection II Burglary and House breaking including \nLarceny and Theft (as defined by Indian Penal Code)\nI. SECTION 1— FIRE AND SPECIAL PERILS\nA. Insured Events\nWe give insurance cover for physical loss or damage or \ndestruction caused to Insured Property by the following \nunforeseen events occurring during the Policy Period.\nThe events covered are given in Column A and those not \ncovered in respect of these events are given in Column B.\nColumn A\nColumn B\nWe cover physical \nloss or damage, or \ndestruction caused \nto the Insured \nProperty by\nWe do not cover any \nl"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": "as per",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Home Insurance Revision – Multi Year \nPolicy - IRDAN125RP0017V02201415.\n\n3\n10\nRiot, Strikes, \nMalicious Damages\na. temporary\nor permanent\ndispossession,\nconfiscation,\ncommandeering,\nrequisition or\ndestruction by order\nof the government or\nany lawful authority,\nor\nb. temporary\nor permanent\ndispossession of\nYour Home by\nunlawful occupation\nby any person.\n11\nActs of terrorism\nExclusions and \nExcess as per \nTerrorism Clause\n12\nBursting or \noverflowing of water \ntanks, apparatus and \npipes.\n-\n13\nLeakage from \nautomatic "
  },
  {
    "title": "1. What We cover",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "We cover physical loss or damage or destruction of Your \nHome Building because of any Insured Event listed in A of \nthis Section. We also cover architect’s, surveyor’s, consulting \nengineer’s fees, cost of removing debris as specified under \nB (5) (f) of this Section. Further, We pay for Loss of rent and \nRent for Alternative Accommodation, which will be paid to \nthe extent declared by You and agreed by Us as specified \nunder B (6) of this Section while Your Home Building is not fit \nfor living following loss or damage due to an insured event."
  },
  {
    "title": "2.\t Your Home Building",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a.\t Your Home Building is a building consisting of a\nresidential unit, having an enclosed structure and a roof, \nbasement (if any) and used as a dwelling place.\nb. Your Home Building includes\ni.\t fixtures and fittings permanently attached to the floor, \nwalls or roof, like fixed sanitary fittings, electrical wiring \nand other permanent fittings.\nii.\nthe following ‘additional structures’ if they are on the\nsame site, and are used as part of Your Home Building:\na) garage, domestic out-houses used for residence, parking \nspaces or areas, if any\nb) compound walls, fences, gates, retaining walls an"
  },
  {
    "title": "3.\t Use for residence",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "a. We will pay only if Your Home Building is used for the\npurpose of residence of Yourself and Your family, or of\nYour tenant, licensee or employee.\nb.\t We will not pay if\ni.\nYour Home Building is used as a holiday home, or for\nlodging and boarding, or\nii.\nYour Home Building or any part of Your Home Building\nis used for purposes other than residential except where\nit is used both for Your residence and for the purposes\nof earning Your livelihood if You are self- employed or \nYou have shifted Your office to Your Home Building for \na temporary period due to lockdown or closure of Your \noffice or"
  },
  {
    "title": "4.\t Sum Insured",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a.\t The Sum Insured for the Home Building Cover is the \nprevailing Cost of Construction of Your Home Building \nat the Commencement Date as declared by You and\naccepted by Us and will be the maximum amount\npayable in the event the Home Building is a Total Loss."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Home Insurance Revision – Multi Year \nPolicy - IRDAN125RP0017V02201415.\n\n4\nb.\nIf the Policy Period is more than one year, We will \nautomatically increase Your Sum Insured during the\nPolicy Period by 10% per annum on each anniversary of \nYour Policy without additional premium for a maximum of \n100% of the Sum Insured at the Policy Commencement \nDate.\nc.\nThe Sum Insured will be automatically increased each\nday by an amount representing 1/365th of 10% of Sum\nInsured at the Policy Commencement Date for annual \npolicies"
  },
  {
    "title": "5. What We pay",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a.\nIf You make a claim under the policy for damage to Your \nHome Building due to any of the insured perils, We\nreimburse the cost to repair it to a condition substantially \nthe same as its condition at the time of damage. You\nmust spend for repairs, and claim that amount from Us.\nb.\nWe will calculate the amount of claim on the basis of\nthe actual Carpet Area subject to the Carpet Area not\nexceeding that declared by You in the Proposal Form \nand stated in the Policy Schedule.\nc.\nThe maximum We will pay for all items together is the\nSum Insured shown in the Policy Schedule for Home \nBuilding Cov"
  },
  {
    "title": "6.\t Loss",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "of \nRent \nand \nRent \nfor \nAlternative\nAccommodation:\nIn addition to what Section 1, B (5) (c) of this Section\nprovides for, We will pay the amount of rent You lose or \nalternative rent You pay while Your Home Building is not \nfit for living because of physical loss arising out of an \nInsured Event as follows:\na.\nIf You are living in Your Home as a tenant, and You \nare required to pay higher rent for the alternative \naccommodation, We will pay the difference between the \nrent for alternative accommodation and the rent of Your \nHome Building.\nb.\nWe will pay the loss under this cover for an \nacco"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Home Insurance Revision – Multi Year \nPolicy - IRDAN125RP0017V02201415.\n\n5\nf.\nRestoration of Sum Insured: Except as stated in Section \n1, F (III) (3) (b) of this section below, the insurance cover \nwill at all times be maintained during the Policy Period to \nthe full extent of the respective Sum Insured. This means \nthat after We have paid for any loss, the policy shall be \nrestored to the full original amount of Sum Insured. You\nmust pay to Us proportionate premium for the unexpired \nPolicy Period from the date of"
  },
  {
    "title": "1.\t Your deliberate, wilful or intentional act or omission, or of",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "anyone on Your behalf, or with Your connivance."
  },
  {
    "title": "2.\t War, invasion, act of foreign enemy hostilities or war-",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "like operations (whether war is declared or not), civil \nwar, mutiny, civil commotion amounting to a popular \nrising, military rising, rebellion, revolution, insurrection or \nmilitary or usurped power."
  },
  {
    "title": "3.\t Ionising radiation or contamination by radioactivity",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "from any nuclear fuel or from any nuclear waste from\ncombustion of nuclear fuel, or the radioactive, toxic, \nexplosive or other hazardous properties of any explosive \nnuclear assembly or nuclear component that is part of it."
  },
  {
    "title": "4.\t Pollution or contamination, unless",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "i.\nthe pollution or contamination itself has resulted from an\nInsured Event, or\nii.\t an Insured Event itself results from pollution or \ncontamination."
  },
  {
    "title": "5. Loss, damage or destruction to any electrical/electronic",
    "deductible": "ive pressure, short circuiting, arcing,",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "machine, apparatus, fixture, or fitting by over-running, \nexcessive pressure, short circuiting, arcing, self-heating \nor leakage of electricity from whatever cause (lightning \nincluded). This exclusion applies only to the particular\nmachine so lost, damaged or destroyed."
  },
  {
    "title": "6. Loss or damage to bullion or unset precious stones,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "manuscripts, plans, drawings, securities, obligations or\ndocuments of any kind, coins or paper money, cheques, \nvehicles, and explosive substances unless otherwise \nexpressly stated in the policy."
  },
  {
    "title": "7.\t Loss of any Insured Property which is missing or has",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "been mislaid, or its disappearance cannot be linked to \nany single identifiable event."
  },
  {
    "title": "8.\t Loss or damage to any Insured Property removed from",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Your Home to any other place."
  },
  {
    "title": "9.\t Loss of earnings, loss by delay, loss of market or other",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "consequential or indirect loss or damage of any kind or \ndescription whatsoever."
  },
  {
    "title": "10.\tAny reduction in market value of any Insured Property",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "after its repair or reinstatement."
  },
  {
    "title": "11. Any addition, extension, or alteration to any structure",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "of Your Home Building that increases its Carpet Area\nby more than 10% of the Carpet Area existing at the\nCommencement Date or on the date of renewal of\nthis Policy, unless You have paid additional premium \nand such addition, extension or alteration is added by"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Home Insurance Revision – Multi Year \nPolicy - IRDAN125RP0017V02201415.\n\n6\nEndorsement."
  },
  {
    "title": "12. Costs, fees or expenses for preparing any claim.",
    "deductible": "described hereinafter.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "F.\nConditions\n(I) Your Obligations\n1.\nMake true and full disclosure in the proposal and\nrelated documents\na.\nYou have a duty of disclosure to tell Us everything You \nknow, or could reasonably be expected to know, that is \nrelevant to Us for deciding whether to give You insurance \ncover and on what terms. You owe this duty to disclose \nsuch relevant material information even if We have \nnot specifically asked for it. This duty extends to any \ninformation or declaration given by anyone else on Your \nbehalf.\nb.\nWe have agreed to give You insurance cover entirely \non the basis of the information Y"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": "of any recovery due from such plan or sc",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Home Insurance Revision – Multi Year \nPolicy - IRDAN125RP0017V02201415.\n\n7\nany action taken in suppressing, controlling, preventing or \nminimizing the consequences of an act of terrorism by the \nduly empowered government or Military Authority.\nProvided that if the Insured is eligible for indemnity under \nany government compensation plan or other similar scheme \nin respect of the damage described above, this Policy shall \nbe excess of any recovery due from such plan or scheme.\nFor the purpose of the aforesaid inclus"
  },
  {
    "title": "LOSSES EXCLUDED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This cover shall not indemnify loss of or damage to property \ncaused by any or all of the following:-\n1.\nloss by seizure or legal or illegal occupation;\n2.\nloss or damage caused by:\n(i)\nvoluntary abandonment or vacation,\n(ii) confiscation, \ncommandeering, \nnationalisation, \nrequisition, detention, embargo, quarantine, or any result \nof any order of public or government authority, which \ndeprives the Insured of the use or value of its property;\n3.\nloss or damage arising from acts of contraband or illegal \ntransportation or illegal trade;\n4.\nloss or damage directly or indirectly arising from or\n"
  },
  {
    "title": "10. loss or increased cost occasioned by any public or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "government or local or civil authority’s enforcement of \nany ordinance or law regulating the reconstruction,\nrepair or demolition of any property insured hereunder;"
  },
  {
    "title": "11. any consequential loss or damage, loss of use, delay or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "loss of markets, loss of income, depreciation, reduction \nin functionality, or increased cost of working;"
  },
  {
    "title": "12. loss or damage caused by factors including but not",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "limited to cessation, fluctuation or variation in, or \ninsufficiency of, water, gas or electricity supplies and \ntelecommunications or any type of service;"
  },
  {
    "title": "14. loss or damage caused by or arising out of burglary,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "house - breaking, looting, theft, larceny or any such \nattempt or any omission of any kind of any person \n(whether or not such act is committed in the course of\na disturbance of public peace) in any action taken in \nrespect of an act of terrorism;"
  },
  {
    "title": "15. loss or damage caused by mysterious disappearance or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "unexplained loss;"
  },
  {
    "title": "16. loss or damage directly or indirectly caused by mould,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "mildew, fungus, spores or other micro- organism of any\ntype, nature or description, including but not limited\nto any substance whose presence poses an actual or\npotential threat to human health;"
  },
  {
    "title": "17. total or partial cessation of work or the retardation or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "interruption or cessation of any process or operations or\nomissions of any kind."
  },
  {
    "title": "LIMIT OF INDEMNITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The limit of indemnity under this cover shall not exceed \nthe Total Sum Insured given in the Policy Schedule or INR \n20,000,000,000 per compound/location whichever is lower.\nIn respect of terrorism cover for dwellings, limit of indemnity \nshall not exceed Total Sum Insured as mentioned in the \nPolicy Schedule or INR 4,000,000,000 per compound/\nlocation whichever is lower.\nIn respect of several locations being covered under a \nsingle policy on a floater basis, the maximum aggregate \nloss suffered from all the locations mentioned in the Policy \nschedule shall not exceed Total Sum Insured as ment"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Home Insurance Revision – Multi Year \nPolicy - IRDAN125RP0017V02201415.\n\n8\nthe sum insured of the policies."
  },
  {
    "title": "EXCESS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Shops & Residential Risks: 1% of the claim amount for each \nand every claim subject to Minimum of INR 10,000 and \nMaximum of INR 500,000"
  },
  {
    "title": "ADD ON COVERS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is further declared and agreed that the limit of indemnity \nincluding the claim on add on cover(s) shall not exceed \ntotal sum insured plus separate sublimit opted for add on \ncover(s) or INR 20,000,000,000 whichever is lower. In \nrespect of several insurance policies with in the same \ncompound/location, the maximum aggregate loss payable \nper compound/location by any one or all insurers shall be"
  },
  {
    "title": "INR 20,000,000,000.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In respect of terrorism cover for long term dwellings, limit of \nindemnity including the claim on add on cover(s) shall not \nexceed total sum insured plus separate sublimit opted for \nadd on cover(s) or INR 4,000,000,000/- whichever is lower. \nIn respect of several insurance policies with in the same \ncompound/location, the maximum aggregate loss payable \nper compound/location by any one or all insurers shall be"
  },
  {
    "title": "MID TERM COVER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In case the coverage under this endorsement is granted \nduring the currency of the policy, no claims will be payable \nfor loss or damage to property caused by an act of terrorism \noccurring during the first 15 (fifteen) days from the date of \ngranting such cover."
  },
  {
    "title": "SANCTION, LIMITATION AND EXCLUSION CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "No (re)insurer shall be deemed to provide cover and no \n(re)insurer shall be liable to pay any claim or provide any \nbenefit hereunder to the extent that the provision of such \ncover, payment of such claim or provision of such benefit \nwould expose that (re)insurer to any sanction, prohibition \nor restriction under United Nations resolutions or the trade \nor economic sanctions, laws or regulations of the European \nUnion, United Kingdom or United States of America."
  },
  {
    "title": "CANCELLATION CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insured can cancel the policy at any time during the \npolicy term, by informing the Company.  \nThe Company can cancel the policy only on the grounds of \nestablished fraud, by giving minimum notice of 7 days to the \nInsured.\nIn case of No claim:  The Company shall refund proportionate \npremium for the unexpired policy period.\nIn case of claim:  No refund shall be made for the year \nin which claim is made.   The Company shall refund \nproportionate premium for the unexpired policy years."
  },
  {
    "title": "INCLUDING LARCENY AND THEFT (as defined by",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Indian Penal Code)\nWhat is covered\na) The Company will indemnify the Insured in respect\nof loss or damage to Home Contents, by burglary and\nhousebreaking including larceny and theft.\nb) The Company will further indemnify the Insured in\nrespect of damage to the Insured’s home and/or safe\nresulting from burglary and/or housebreaking or any \nattempt thereat subject to a maximum of 5% of the Sum\nInsured under this Section. Provided however that no \nloss under clauses a) and b) hereinabove, shall together \nexceed the Sum Insured under this Section."
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This Section does not cover loss, destruction or damage:-"
  },
  {
    "title": "1. Caused by burglary and/or housebreaking and/or theft",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "and/or larceny where any member of the Insured’s family \nis concerned as principal or accessory"
  },
  {
    "title": "2. To securities, documents of any kind, stamps, coins,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "cash/paper money, deeds, ATM cards, credit cards, \ncharge cards, bonds, bills of exchange, promissory\nnotes, or any other negotiable instrument, books of \naccounts or any other business books, and explosives."
  },
  {
    "title": "3. To articles of consumable nature, livestock and motor",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "vehicles."
  },
  {
    "title": "4. To curios, antiques, pictures and other works of art, guns,",
    "deductible": "of Rs. 10,000 unless specifically",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "collection of stamps, coins and medals for an amount\ncollectively in excess of Rs. 10,000 unless specifically \nstated to the contrary in the Schedule."
  },
  {
    "title": "5. To jewellery and valuables in excess of Rs. 10,000",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "per single article unless stated to the contrary in the\nSchedule."
  },
  {
    "title": "1. Jewellery is covered subject to its being kept in locked",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "safe within the home premises."
  },
  {
    "title": "2. Where any item insured hereunder consists of articles in",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "pair or set the Company’s liability in respect thereof shall \nnot exceed the value of any article which may be lost or \ndamaged without reference to any special value which \nsuch article may have as part of such pair or set."
  },
  {
    "title": "3. The cover under this section becomes inoperative if",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the premises remains unoccupied for more than 60\nconsecutive days unless prior written notice is sent to the \nCompany and its consent obtained, subject to fulfillment \nof terms and conditions that may be stipulated by the\nCompany for extending cover in such circumstances.\n4.\nFor Multiyear policy —\nExtends to cover the property of the insured upto policy \nperiod as specified in the schedule provided that:\na) The policy shall be issued for a minimum period of 2\nyears.\nb) Refund shall be allowed as per below rules."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Home Insurance Revision – Multi Year \nPolicy - IRDAN125RP0017V02201415.\n\n9\n1) No refund shall be allowed if there has been a claim \nunder the policy.\n2) If the policy is cancelled within 3 years of inception, the\npremium to be retained shall be worked out as per normal \nrates applicable - that is without allowing any discount.\n3) If the policy is cancelled after 3 years of inception, the\ndiscount slab shall be reworked for the number of years \nthe policy was actually in force. For this purpose fraction\nof a year sh"
  },
  {
    "title": "SUM INSURED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The basis of valuation shall be\n•\t\nReinstatement value for all contents excepting personal \neffects, and\n•\t\nMarket value for personal effects."
  },
  {
    "title": "1. The indemnity shall be on the basis of reinstatement",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "value or market value as applicable and as stated above."
  },
  {
    "title": "2. In the event of property insured being damaged by any of",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the insured perils, the Company shall pay for the amount \nof damage or loss or at its option replace or repair the\ndamaged property."
  },
  {
    "title": "3. If",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the \nproperty \nhereby \ninsured \nshall, \nat \nthe\ncommencement of any destruction of or damage to the\nproperty by any of the insured perils be collectively of \ngreater value than the Sum Insured thereon, then the \nInsured shall be considered as being his own insurer for\nthe difference and shall bear a rateable portion of the loss \naccordingly. Provided, however, that if the Sum Insured \nhereby on the property insured shall at the breaking out \nof such fire or at the commencement of such destruction \nor damage be not less than85% (eighty five percent) of \nthe collective value of the property insu"
  },
  {
    "title": "APPLICABLE TO BOTH SECTIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "I."
  },
  {
    "title": "GENERAL CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\nRenewal of Policy\na. End of Policy: This Policy will expire at the end of the \nPolicy Period.\nb. Renewal is not automatic, We may seek relevant \ninformation from You for the purpose of renewal.\nWe can reject Your renewal only on grounds of mis- \nrepresentation, non-disclosure of material facts, fraud or\nnon-co-operation on Your part.\nc. Application for renewal: If You wish to renew the Policy, \nYou must apply for renewal before the end of the Policy \nPeriod and pay the required premium amount."
  },
  {
    "title": "2. Automatic termination of the Policy",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Policy will automatically end in the following cases:\n•\t\nDestruction of Your Home Building: This Policy will \nautomatically end 7 (seven) days after Your Home \nBuilding collapses or is destroyed by reason other than\nany Insured Event. If a separable part of Your Home \nBuilding or any additional structure falls down or is\ndestroyed by reason other than any Insured Event, the \ncovers will end for such part or additional structure.\nYou can apply within 7 (seven) days of such fall or \ndestruction for continuing insurance cover. We may \nagree, but will not be bound, to continue the cover on th"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Home Insurance Revision – Multi Year \nPolicy - IRDAN125RP0017V02201415.\n\n10\nIn the event of the unfortunate death of the Insured during the \nPolicy Period, the Home Building Cover and the Home \nContents Cover that You have purchased will continue \nfor the benefit of Your legal representative/s during the \nPolicy Period subject to all the terms and conditions of \nthis Policy.\n3.\nClaims Procedure\nIf You suffer a loss because of an Insured Event, You must \nmake a claim for Your financial loss at Your cost. The \nproced"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Home Insurance Revision – Multi Year \nPolicy - IRDAN125RP0017V02201415.\n\n11"
  },
  {
    "title": "4. This policy shall be voidable in the event of mis-",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "representation, mis-description or non-disclosure of any\nmaterial particular."
  },
  {
    "title": "5. All insurances under this policy shall cease on expiry",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "of seven days from the date of fall or displacement of \nany building or part thereof the whole or any part of any\nrange of buildings or any of which such building forms\npart. Provided such a fall or displacement is not caused \nby insured perils, loss or damage which is covered by \nthis policy or would be covered if such building, range \nof buildings structure were insured under this policy.\nNotwithstanding the above, the Company subject to an \nexpress notice being given as soon as possible but not \nlater than seven days of any such fall or displacement \nmay agree to continue the insurance subj"
  },
  {
    "title": "6. Under any of the following circumstances the insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "ceases to attach as regards the property affected \nunless the insured, before the occurrence of any loss or\ndamage, obtains the sanction of the Company signified \nby endorsement upon the policy by or on behalf of the\nCompany:-\n(a) If the interest in the property passes from the insured\notherwise than by will or operation of law.\nd. Claim form:\ni.\nYou must submit Your claim in Our claim form at the\nearliest opportunity, but within 30 days from the date\nYou first notice the loss or damage. The claim form is \navailable in any of Our branches, and on Our web-site.\nii.\nYou must state in Your claim "
  },
  {
    "title": "TABLE OF SHORT PERIOD SCALES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Period of Risk (Not exceeding) Premium to be retained (% of \nthe Annual Rate) 15 Days 10%\n1\t Month 15%\n2\t Months 30%\n3\t Months 40%\n4\t Months 50%\n5\t Months 60%\n6\t Months 70%\n7\t Months 75%\n8\t Months 80%\n9\t Months 85%\nExceeding 9 Months Full Annual Premium\n(II) In no case whatsoever shall the Company be liable for \nany loss or damage after the expiry of 12 months from the\nhappening of the loss or damage unless the claim is the\nsubject of pending action or arbitration; it being expressly\nagreed and declared that if the Company shall disclaim\nliability for any claim hereunder and such claim shall n"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Home Insurance Revision – Multi Year \nPolicy - IRDAN125RP0017V02201415.\n\n12"
  },
  {
    "title": "6. On the happening of loss or damage to any property",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "insured under this policy, the Company may\n(a) Enter and take keep possession of the building or \npremises where the loss or damage has happened.\n(b) Take the possession of or require to be delivered to it any \nproperty of the insured in the building or on the premises \nat the time of the loss or damage.\n(c) Keep possession of any such property and examine, sort \narrange remove other wise deal with the same."
  },
  {
    "title": "7. Any person who, knowingly and with intent to defraud the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "insurance company or other persons, files a proposal for \ninsurance Containing any false information, or conceals\nfor the purpose of misleading, information concerning\nany fact material thereto, commits a fraudulent insurance \nact which will render the policy voidable at the insurance \ncompany’s sole discretion and result in a denial of\ninsurance benefits. If a claim is in any respect fraudulent, \nor if any fraudulent or false plan, specification, estimate, \ndeed, book, account entry, voucher, invoice or other \ndocument, proof or explanation is produced, or any\nfraudulent\nmeans or devices are "
  },
  {
    "title": "8. If the Company at its option, reinstates or replaces the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "property damaged or destroyed, or any part thereof,\ninstead of paying the amount of the loss or damage, or\njoin with any other Company or Insurer(s) in so doing,\nthe Company shall not be bound to reinstate exactly\nor completely but only as circumstances permit and in\nreasonably sufficient manner, and in no case shall the \nCompany be bound to expend more in reinstatement\nthan it would have cost to reinstate such property as it \nwas at the Company thereon. If the Company so elects\nto reinstate or replace any property the insured shall\nat his own expense furnish the Company with such\nplans, speci"
  },
  {
    "title": "9. Reinstatement Value Clause: The insurance in respect",
    "deductible": "of the amount which would have been",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "of building and all contents except Personal Effects will \nbe subject to the following provision:\n―It is hereby declared and agreed that in the event \nof the building and/or any content other than Personal \nEffects insured under this Policy being lost, destroyed \nor damaged, the basis upon which the amount payable \nunder the policy is to be calculated shall be cost of \nreplacing or reinstating on the same site or any other site \nwith property of the same kind or type but not superior to \nor more extensive than the insured property when new \nas on date of the loss, subject to the following Spec"
  },
  {
    "title": "10.\tThe Insured fails to intimate to the Company within six",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(6) months after the date of loss, destruction or damage\nor such further time as the Company may in writing\nallow his intention to replace or reinstate the property\nlost destroyed or damaged; or The Insured is unable\nor unwilling to replace or reinstate the property lost,\ndestroyed or damaged on the same or another site."
  },
  {
    "title": "11.\tIf at the time of any loss or damage happening to any",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "property hereby insured there be any other subsisting\ninsurance or insurances, whether effected by the Insured \nor by any other person or persons covering the same \nproperty, this Company shall not be liable to pay or\ncontribute more than its rateable proportion of such loss\nor damage.\nMultiple policies involving Bank or other lending or \nfinancing entity -"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Home Insurance Revision – Multi Year \nPolicy - IRDAN125RP0017V02201415.\n\n13\nIn case there is more than one insurance policy issued \nto the customer/ policyholder covering the same risk, the \nCompany will not apply contribution clause.\nUnderinsurance will be applied on an overall basis taking \ninto consideration the sum insured under all policies and \ncomparing it with value at risk."
  },
  {
    "title": "12.\tThe Insured shall at the expense of the Company do",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "and concur in doing, permit to be done, all such acts and \nthings as may be necessary or reasonably required by\nthe Company for the purpose of enforcing any rights and \nremedies or of obtaining relief or indemnity from other\nparties to which the Company shall be or would become\nentitled or subrogated, upon its paying for or making \ngood any loss or damage under this policy, whether such \nacts and things shall be or become necessary or required \nbefore or after his indemnification by the Company."
  },
  {
    "title": "13.\tEvery notice and other communication to the Company",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "required by these conditions must be written and be\naddressed to the Company at its corporate office address \nas follows:"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-kurla Road, \nAndheri (East), Mumbai 400 059.\nAt all times during the period of insurance of this policy the \ninsurance cover will be maintained to the full extent of the \nrespective Sum Insured in consideration of which upon \nsettlement of any loss under this policy, pro-rata premium for \nthe unexpired period from the date of such loss to the expiry \nof period of insurance for the amount of such loss shall \nbe payable by the insured to the Company. The additional \npremium referred above shall be deducted from the net claim \namount payable under the polic"
  },
  {
    "title": "15.\tThe Insured shall take all reasonable steps to safeguard",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the property insured against any loss or damage."
  },
  {
    "title": "16.\tThe Insured shall upon the occurrence of any event",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "giving rise or likely to give rise to a claim under this policy: \na. In the event of theft lodge forthwith a complaint with \nthe Police and take all practicable steps to apprehend \nthe guilty person or persons and to recover the property \nlost. b. Give immediate notice thereof to the Company \nand shall within fourteen (14) days thereafter furnish to\nthe Company at his own expense detailed particulars\nof the amount of the loss or damage together with such\nexplanations and evidence to substantiate the claim as \nthe Company may reasonably require. c. Tender to the\nCompany all reasonable informati"
  },
  {
    "title": "GENERAL EXCEPTIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company shall not be liable in respect of:"
  },
  {
    "title": "1. Loss or damage, whether direct or indirect occasioned",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "by happening through or arising from any consequences \nof war, invasion, act of foreign enemy, hostilities (whether \nwar be declared or not), civil war, rebellion, revolution, \ninsurrection military or usurped power or civil commotion \nor loot or pillage in connection therewith."
  },
  {
    "title": "2. Loss or damage caused by depreciation or wear and",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "tear."
  },
  {
    "title": "4. Loss or damage, directly or indirectly, caused by or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "arising from or in consequence of or contributed to by\na) Nuclear weapons material. b) Ionising radiations or \ncontamination by radioactivity from any nuclear fuel or \nfrom any nuclear waste from the combustion of nuclear\nfuel. For this purpose only combustion shall include any\nself-sustaining process of nuclear fission.\nRedressal of Grievance \nOur Grievance Redressal Officer\nIf you have a grievance that you wish us to redress, you  \nmay contact us with the details of your grievance through:\n•\nContact us- 022 6158 2020/ 022 6234 6234\n•\nEmails – grievance@hdfcergo.com \n•\nContact Details for Sen"
  },
  {
    "title": "HDFC ERGO General Insurance The Company Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301,3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Home Insurance Revision – Multi Year \nPolicy - IRDAN125RP0017V02201415.\n\n14\nMumbai – 400078, Maharashtra\nIn case you are not satisfied with the response / resolution \ngiven / offered by the C&G cell, then you can write to the \nChief Grievance Officer of the Company at the following \naddress \nTo the Chief Grievance Officer"
  },
  {
    "title": "HDFC ERGO General Insurance The Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai - 400078, Maharashtra\ne-mail: cgo@hdfcergo.com\nGrievance may also be lodged at IRDAI Integrated Grievance \nManagement System- https://bimabharosa.irdai.gov.in  \nYou may also approach the nearest Insurance Ombudsman \nfor resolution, if your grievance is not redressed by the \nCompany. The contact details of Ombudsman offices are \nbelow if your grievance pertains to: \n•Insurance claim that has been rejected or dispute of a claim \non legal construction of the policy \n•\t\nDelay in settlement of claim \n•\t\nDispute with regard to premium \n•\t\nNon-receipt of your insurance document\nYou may also re"
  },
  {
    "title": "AHMEDABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Prakash Building, 6th floor, Tilak Marg, Relief Road, \nAhmedabad – 380 001.\nTel.: 079 - 25501201/02\nEmail: bimalokpal.ahmedabad@cioins.co.in\nGujarat, Dadra & Nagar Haveli, Daman and Diu."
  },
  {
    "title": "BENGALURU",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Soudha Building, PID No. 57-27-N-19,  \nGround Floor, 19/19, 24th Main Road,"
  },
  {
    "title": "JP Nagar, Ist Phase,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Bengaluru – 560 078.\nTel.: 080 - 26652048 / 26652049\nEmail: bimalokpal.bengaluru@cioins.co.in\nKarnataka."
  },
  {
    "title": "BHOPAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n1st floor,”Jeevan Shikha”, 60-B,Hoshangabad Road, \nOpp. Gayatri Mandir, Bhopal – 462 011. \nTel.: 0755 - 2769201 / 2769202 \nEmail: bimalokpal.bhopal@cioins.co.in\nMadhya Pradesh, Chattisgarh."
  },
  {
    "title": "BHUBANESHWAR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n62, Forest park, Bhubneshwar – 751 009.\nTel.: 0674 - 2596461 /2596455\nFax: 0674 - 2596429\nEmail: bimalokpal.bhubaneswar@cioins.co.in\nOrissa."
  },
  {
    "title": "CHANDIGARH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,  \nJeevan Deep Building SCO 20-27, \nGround Floor Sector- 17 A, Chandigarh – 160 017. \nTel.: 0172-2706468 \nEmail: bimalokpal.chandigarh@cioins.co.in\nState of Punjab, Haryana (excluding 4 districts vizGurugram, \nFaridabad, Sonepat and Bahadurgarh), Himachal Pradesh, Union \nTerritories of Jammu &Kashmir, Ladakh and Chandigarh."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Home Insurance Revision – Multi Year \nPolicy - IRDAN125RP0017V02201415.\n\n15"
  },
  {
    "title": "CHENNAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nFatima Akhtar Court, 4th Floor, 453,\nAnna Salai, Teynampet,"
  },
  {
    "title": "CHENNAI – 600 018.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 044 - 24333668 / 24333678\nFax: 044 - 24333664\nEmail: bimalokpal.chennai@cioins.co.in\nTamil Nadu, Puducherry Town and Karaikal (which are part of \nPuducherry)."
  },
  {
    "title": "DELHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2/2 A, Universal Insurance Building,\nAsaf Ali Road,\nNew Delhi – 110 002.\nTel.: 011 - 23237539\nEmail: bimalokpal.delhi@cioins.co.in\nDelhi, 4 districts of Haryana vizGurugram, Faridabad, Sonepat and \nBahadurgarh)"
  },
  {
    "title": "GUWAHATI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nivesh, 5th Floor,\nNr. Panbazar over bridge, S.S. Road,\nGuwahati – 781001 (ASSAM).\nTel.: 0361 - 2632204 / 2602205\nEmail: bimalokpal.guwahati@cioins.co.in\nAssam, Meghalaya, Manipur, Mizoram, Arunachal Pradesh, Nagaland \nand Tripura."
  },
  {
    "title": "HYDERABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6-2-46, 1st floor, “Moin Court”,\nLane Opp. Saleem Function Palace,\nA. C. Guards, Lakdi-Ka-Pool,\nHyderabad - 500 004.\nTel.: 040 - 23312122\nEmail: bimalokpal.hyderabad@cioins.co.in\nState of Andhra Pradesh, Telangana and Yanam – a part of Union \nTerritory of Puducherry"
  },
  {
    "title": "JAIPUR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nidhi – II Bldg., Gr. Floor,\nBhawani Singh Marg,\nJaipur - 302 005.\nTel.: 0141 - 2740363 /2740798\nEmail: bimalokpal.jaipur@cioins.co.in\nRajasthan."
  },
  {
    "title": "KOCHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \n10th Floor, Jeevan Prakash,LIC Building, \nOpp to Maharaja’s College Ground,M.G.Road, \nKochi - 682 011. \nTel.: 0484 - 2358759 \nEmail: bimalokpal.ernakulam@cioins.co.in\nKerala, Lakshadweep, Mahe-a part of Union Territory of Puducherry."
  },
  {
    "title": "KOLKATA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nHindustan Bldg. Annexe, 4th Floor,\n4, C.R. Avenue,"
  },
  {
    "title": "KOLKATA - 700 072.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 033 - 22124339 \nFax : 033 - 22124341\nEmail: bimalokpal.kolkata@cioins.co.in\nStates of West Bengal, Sikkim and Union Territories of Andaman & \nNicobar Islands"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Home Insurance Revision – Multi Year \nPolicy - IRDAN125RP0017V02201415.\n\n16"
  },
  {
    "title": "LUCKNOW",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6th Floor, Jeevan Bhawan, Phase-II,\nNawal Kishore Road, Hazratganj,\nLucknow - 226 001.\nTel.: 0522 - 4002082 / 3500613\nEmail: bimalokpal.lucknow@cioins.co.in\nDistricts of Uttar Pradesh :\nLalitpur, Jhansi, Mahoba, Hamirpur, Banda, Chitrakoot, Allahabad, \nMirzapur, Sonbhabdra, Fatehpur, Pratapgarh, Jaunpur, Varanasi, \nGazipur, Jalaun, Kanpur, Lucknow, Unnao, Sitapur, Lakhimpur, \nBahraich, Barabanki, Raebareli, Sravasti, Gonda, Faizabad, \nAmethi, Kaushambi, Balrampur, Basti, Ambedkarnagar, Sultanpur, \nMaharajgang, Santkabirnagar, Azamgarh, Kushinagar, Gorkhpur, \n"
  },
  {
    "title": "MUMBAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n3rd Floor, Jeevan Seva Annexe,\nS. V. Road, Santacruz (W),\nMumbai - 400 054.\nTel.: 022 - 69038800/27/29/31/32/33\nEmail: bimalokpal.mumbai@cioins.co.in\nGoa, Mumbai Metropolitan Region excluding Navi Mumbai & Thane."
  },
  {
    "title": "NOIDA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nBhagwan Sahai Palace\n4th Floor, Main Road,\nNaya Bans, Sector 15,\nDistt: Gautam Buddh Nagar,\nU.P - 201301.\nTel.: 0120-2514252 / 2514253\nEmail: bimalokpal.noida@cioins.co.in\nState of Uttaranchal and the following Districts of Uttar Pradesh:\nAgra, Aligarh, Bagpat, Bareilly, Bijnor, Budaun, Bulandshehar, Etah, \nKanooj, Mainpuri, Mathura, Meerut, Moradabad, Muzaffarnagar, \nOraiyya, Pilibhit, Etawah, Farrukhabad, Firozbad, Gautambodhanagar, \nGhaziabad, Hardoi, Shahjahanpur, Hapur, Shamli, Rampur, Kashganj, \nSambhal, Amroha, Hathras, Kanshiramnagar, Saharanpur."
  },
  {
    "title": "PATNA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2nd Floor, Lalit Bhawan, \nBailey Road, \nPatna 800 001. \nTel.: 0612-2547068 \nEmail: bimalokpal.patna@cioins.co.in\nBihar, Jharkhand."
  },
  {
    "title": "PUNE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Darshan Bldg., \n3rd Floor,C.T.S. No.s. 195 to 198,\nN.C. Kelkar Road, \nNarayan Peth,\nPune – 411 030.\nTel.: 020-24471175\nEmail: bimalokpal.pune@cioins.co.in\nMaharashtra, Area of Navi Mumbai and Thane excluding Mumbai \nMetropolitan Region."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Home Insurance Revision – Multi Year \nPolicy - IRDAN125RP0017V02201415."
  }
]