[
  {
    "title": "WHEREAS the Insured described in the Schedule hereto (hereinafter called the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "\"Insured\") by a proposal and declaration which shall be the basis of this Contract and \nis deemed to be incorporated herein has applied to HDFC ERGO General Insurance \nCompany Ltd. (hereinafter called the \"Company\") for the Insurance hereinafter \ncontained and has paid the premium stated in the said Schedule as consideration for \nsuch insurance during the period stated in the said Schedule or during any further \nperiod for which the Company may accept payment for the renewal or extension of \nthis Policy (hereinafter called the “Policy”).\nIn the event of loss of Money belonging to the business "
  },
  {
    "title": "DEFINITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Accident or Misfortune: Accident or Misfortune means a sudden, unforeseen and \nunexpected event happening by chance.\nMoney: Money shall mean and include Cash, Coins, Bank Draft, Currency Notes, \nCheques, Traveller's Cheque, Postal Order, Money Order, Pay Order and Current \nPostage Stamps. Bank shall mean and include Bank of every description, Post \nOffice and Government Treasury.\nSum Insured: Sum Insured mentioned in the Policy Schedule is the maximum sum \npayable as a whole under the Policy during the Period of Insurance, for all the \ninsured perils."
  },
  {
    "title": "TRANSIT SECURITY WARRANTY",
    "deductible": "of Rs.1,00,000",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All transits of Money in excess of Rs.1,00,000/- (Rupees One Lakh Only) shall be in \na locked briefcase conveyed as far as practicable in a motor vehicle. The briefcase \nshall at all times be accompanied by at least one responsible employee of the \nInsured."
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be liable in respect of:\n1. \nShortage in Money due to error or omission.\n2. \nLoss of money entrusted to any person other than the insured or an authorized \nemployee or directors of the Insured.\n3. \nLoss of Money where the Insured or his/its employee or director is involved in \nsuch loss as principal or accessory, except where loss is caused due to fraud \nor dishonesty of Insured's authorized employee or director carrying Money \nwhilst in transit and such loss is discovered within 48 hours thereafter.\n4. \nLoss occasioned by Riot, Strike.\n5. \nMoney carried under contract of"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Money Insurance Policy - addons\nPolicy Wording\n1\nto:\na. \nActs of Terrorism. Loss or damage, cost or expenses of whatsoever \nnature directly or indirectly caused by, resulting from or in connection \nwith any action taken in controlling, preventing, suppressing or in any \nway relating to such action taken in respect of any act of terrorism shall \nalso be excluded, unless it is proved by the Insured to the satisfaction of \nthe Company that such loss or damage, cost or expenses of whatsoever \nnature is not directly or indirectly caused by, resulting from or in \nconnection with any action taken in "
  },
  {
    "title": "12. Loss or damage due to or contributed to by the Insured having caused or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "suffered anything to be done whereby the risk hereby insured against is \nunnecessarily increased."
  },
  {
    "title": "13. The Company shall not be liable for loss attributable to willful acts or gross",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "negligence on the part of the Insured, its employees, directors or any other \nperson acting on their behalf."
  },
  {
    "title": "SPECIAL CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1."
  },
  {
    "title": "MAINTENANCE OF BOOKS AND KEYS: The Insured shall keep a daily",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "record of the amount of cash contained in the safe or strong room at the \nInsured's premises and such record shall be deposited in a secure place other \nthan the said safe or strong room, and produced as evidence in support of a \nclaim under this Policy. The keys of the safe or strong room shall not be left on \nthe Insured's premises beyond business hours unless such premises are \noccupied by the Insured or any other authorised employee of the Insured in \nwhich case such keys if left on the Insured's premises shall be deposited in a \nsecure place which is not in the vicinity of the safe or the"
  },
  {
    "title": "RIGHTS OF RECOVERY: The Company shall be entitled in the name of the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Insured to have the absolute conduct and control of all or any proceeding that it \nconsiders necessary for the purpose of tracing and recovering Money lost or \nsecuring reimbursement in respect of Money lost and the Insured shall at the \nCompany's expense furnish all such assistance as may reasonably be \nrequired by the Company in connection with such proceeding and in the event \n of any or all of the Money being recovered, it shall be imperative upon the \nInsured to refund to the Company such a proportion of the sum allowed by way \nof compensation as the amount recovered bears to the total am"
  },
  {
    "title": "AGREED BANK CLAUSE: It is hereby declared and agreed:-",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a. \nThat upon any monies becoming payable under this Policy the same"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Money Insurance Policy - addons -IRDAN125A0020V01201415."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n2\nwhich but for the employee's/ director's dishonesty would have been due to the \nemployee/ director from the Insured shall be deducted from the amount \notherwise payable under this Policy. Any Money recovered after the settlement \nof any claim shall be the property of the Company not exceeding however, the \namount paid by the Company.\n5. \nThe Insured shall if and when required by the Company but at the expenses of \nthe Company, use all diligence in prosecuting any of the employees/ directors \nto conviction for any act which such employee/ director shall have committed \nand in c"
  },
  {
    "title": "10. The Company shall be entitled at its own expense and for its own benefit in the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "name of the Insured to prosecute all claims and exercise all rights of action \ncompetent to the Insured against the employee/ director in respect of any act \ninsured against in connection with which it may have made payment under this \nPolicy and the Insured shall give to the Company all such information and \nassistance as may be reasonably required for maintaining such claims or \nrights.\n11. \nThe Insured can cancel the policy at any time during the policy term, by \ninforming the Company.  \n \nThe Company can cancel the policy only on the grounds of established fraud, \nby giving minimum notice "
  },
  {
    "title": "12. The Company shall not be bound to accept any renewal premium nor to give",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "notice that such is due. Every renewal premium which shall be paid and \naccepted in respect of this Policy shall be so paid and accepted upon the \ndistinct understanding that no alteration has taken place in the facts contained \nin the proposal or declaration herein before mentioned and that nothing is \nknown to the Insured that may result in or have the effect of enhancing the risk \nof the Company under the guarantee hereby given. Unless renewed as herein \nprovided, this policy shall automatically terminate at the expiry of the period for \nwhich premium has already been paid."
  },
  {
    "title": "13. The Company shall not be bound to notice or be affected by any notice of any",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "trust, charge, lien, assignment or other dealing with or relating to any contract \nof insurance but the receipt of the Insured or his legal representative in respect \nof any amounts payable by the Company to the Insured under this Policy shall \nin all cases be an effectual discharge to the Company."
  },
  {
    "title": "14. In the event that any of the circumstances in relation to the conditions provided",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "for herein and imposed on the Insured coming to the knowledge of any official \nof the Company, the same shall not be notice to, or be held to bind or \nprejudicially affect the Company notwithstanding subsequent acceptance of \nany premium."
  },
  {
    "title": "15. Every notice and communication to the Company required by this Policy shall",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "be in writing and be addressed to the corporate office of the Company as \nmentioned in the schedule Every notice and communication to the Insured \nshall be sent to the Insured at the address specified in the Schedule.\nshall be paid by the Company to the Bank (which shall mean any person \nhaving financial interest in the insured property) and such part of any \nmonies so paid as may relate to the interests of other parties insured \nhereunder shall be received by the Bank as Agents for such other \nparties.\nb. \nThat the receipts of the monies by Bank shall result in a complete \ndischarge of the Co"
  },
  {
    "title": "GENERAL CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Policy and the Schedule shall be read together and any word or expression to \nwhich a specific meaning has been attached in any part of this Policy or of the \nSchedule shall bear such meaning wherever it may appear.\n1. \nOn the discovery of any act of default or circumstances which may give rise to \na claim under This Policy, the Insured shall:\na. \nImmediately lodge a First Information Report with the Police and take all \npractical steps to apprehend the guilty person(s) and recover Money \nlost.\nb. \nForthwith or in any event within a period not exceeding 14 days, give \nwritten notice to the"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Money Insurance Policy - addons -IRDAN125A0020V01201415."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n3"
  },
  {
    "title": "16. In any action, suit or other proceedings where the Company alleges that by",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "reason of the provisions hereof, any loss or damage is not covered by this \nPolicy, the burden of proving that such loss or damage is covered shall be upon \nthe Insured."
  },
  {
    "title": "17. The due observance and fulfillment of the terms, conditions, provisions and",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "endorsements of this policy in so far as they relate to anything to be done or \ncomplied with by the Insured and the truth of the statements and answers in \nthe proposal shall be a condition precedent to any liability of the Company to \nmake any payment under this Policy."
  },
  {
    "title": "18. The Insured agrees not to transfer or assign his interest in this Policy unless",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the Company consents to the transfer in writing."
  },
  {
    "title": "19. It is hereby expressly agreed and declared that if the Company disclaims",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "liability to the Insured for any claim made under this Policy, and such claim is \nnot, within 12 calendar months from the date of such disclaimer, made the \nsubject matter of a suit in a court of law, then the claim shall for all purposes be \ndeemed to have been abandoned and shall not thereafter be recoverable."
  },
  {
    "title": "21. Where proposal forms are not received, information obtained from the Insured",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "whether orally or otherwise is captured in the cover note, if issued, and/ or in \nthe policy document. The Insured shall point out to the Company, \ndiscrepancies, if any, in the information contained in the Policy document \nwithin 15 days from the Policy issue date after which information contained in \nthe policy shall be deemed to have been accepted as correct."
  },
  {
    "title": "22. This Policy shall be governed by the laws of India and the courts in Mumbai",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "alone shall have  jurisdiction in respect of any dispute arising hereunder."
  },
  {
    "title": "23. Any person who has a grievance against the Company, may himself or through",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "his legal heirs make a complaint in writing to the Insurance Ombudsman in \naccordance with the procedure contained in The Redressal of Public \nGrievance Rules, 1998 (Ombudsman Rules). Proviso to Rule 16(2) of the \nOmbudsman Rules, however, limits compensation that may be awarded by \nthe Ombudsman, to the lower of compensation necessary to cover the loss \nsuffered by the insured as a direct consequence of the insured peril or Rs. 20 \nlakhs Rupees Twenty Lakhs Only) inclusive of ex-gratia and other expenses. A \ncopy of the said Rules shall be made available by the Company upon prior \nwritten req"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Money Insurance Policy - addons -IRDAN125A0020V01201415.  \n\n4"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\nI. Our Grievance Redressal Officer \nIf you have a grievance that you wish us to redress, you may contact us with the details of your grievance through:\n• \nContact Us - 022 6158 2020/ 022 6234 6234\n• \nEmails – grievance@hdfcergo.com  \n• \nContact Details for Senior Citizens: 022 6242 6226 | Email ID: seniorcitizen@hdfcergo.com Designated Grievance Oﬃcer in each branch.\n• \nCompany Website – www.hdfcergo.com\n• \nCourier - Any of our Branch oﬃce or corporate oﬃce\nYou may also approach the Complaint & Grievance (C&G) Redressal Cell at any of our branches with the details of your grieva"
  },
  {
    "title": "HDFC ERGO General Insurance The Company Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301,3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400078, Maharashtra\nIn case you are not satisﬁed with the response / resolution given / oﬀered by the C&G cell, then you can write to the Chief Grievance Oﬃcer of the Company at the following \naddress \nTo the Chief Grievance Oﬃcer"
  },
  {
    "title": "HDFC ERGO General Insurance The Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai - 400078, Maharashtra\ne-mail: cgo@hdfcergo.com\nGrievance may also be lodged at IRDAI Integrated Grievance Management System- https://bimabharosa.irdai.gov.in  \nYou may also approach the nearest Insurance Ombudsman for resolution, if your grievance is not redressed by the Company. The contact details of Ombudsman oﬃces \nare below if your grievance pertains to: \n• \nInsurance claim that has been rejected or dispute of a claim on legal construction of the policy \n• \nDelay in settlement of claim \n• \nDispute with regard to premium \n• \nNon-receipt of your insurance document\nYou may also refer "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Money Insurance Policy - addons -IRDAN125A0020V01201415."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n5\nMoney Insurance Policy - addons"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Money Insurance Policy - addons -IRDAN125A0020V01201415.  \nOﬃce Details"
  },
  {
    "title": "AHMEDABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, \nJeevan Prakash Building, 6th ﬂoor, Tilak Marg, Relief Road, Ahmedabad – 380 001. \nTel.: 079 - 25501201/02 \nEmail: bimalokpal.ahmedabad@cioins.co.in \nGujarat,\nDadra & Nagar Haveli,\nDaman and Diu."
  },
  {
    "title": "BENGALURU",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, Jeevan Soudha Building, PID No. 57-27-N-19 \nGround Floor, 19/19, 24th Main Road, JP Nagar, Ist Phase, Bengaluru – 560 078. \nTel.: 080 - 26652048 / 26652049 \nEmail: bimalokpal.bengaluru@cioins.co.in \nKarnataka."
  },
  {
    "title": "BHOPAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, 62, Forest park, \nBhubneshwar – 751 009. \nTel.: 0674 - 2596461 /2596455 \nFax: 0674 - 2596429 \nEmail: bimalokpal.ahmedabad@cioins.co.in \nMadhya Pradesh\nChattisgarh."
  },
  {
    "title": "BHUBANESHWAR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, 62, Forest park, Bhubneshwar – 751 009.\nTel.: 0674 - 2596461 /2596455\nFax: 0674 - 2596429\nEmail: bimalokpal.bhubaneswar@ecoi.co.in\nOrissa."
  },
  {
    "title": "CHANDIGARH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, \nJeevan Deep Building SCO 20-27, \nGround Floor Sector- 17 A, \nChandigarh – 160 017. Tel.: 0172-2706468 \nEmail: bimalokpal.chandigarh@cioins.co.in \nStates of Punjab, Haryana (excluding 4 districts viz Gurugram, Faridabad, \nSonepat and Bahadurgarh), Himachal Pradesh, Union Territories of Jammu & \nKashmir, Ladakh and Chandigarh."
  },
  {
    "title": "CHENNAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, \nFatima Akhtar Court, 4th Floor, 453, Anna Salai, Teynampet,"
  },
  {
    "title": "CHENNAI – 600 018.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 044 - 24333668 / 24333678 \nFax: 044 - 24333664 \nEmail: bimalokpal.chandigarh@cioins.co.in\nState of Tamil Nadu and Union Territories - Puducherry Town and Karaikal \n(which are part of Union Terriority of Puducherry)."
  },
  {
    "title": "DELHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, 2/2 A, Universal Insurance Building,\nAsaf Ali Road, New Delhi – 110 002. \nTel.: 011 - 23237539 \nEmail: bimalokpal.delhi@cioins.co.in \nDelhi, 4 Districts of Haryana viz. Gurugram, Faridabad, Sonepat and \nBahudurgarh"
  },
  {
    "title": "GUWAHATI ,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, JeevanNivesh, 5th Floor, \nNr. Panbazar over bridge, S.S. Road, Guwahati – 781001(ASSAM). \nTel.: 0361 - 2632204 / 2602205 \nEmail: bimalokpal.guwahati@cioins.co.in \nAssam,\nMeghalaya,\nManipur,\nMizoram,\nArunachal Pradesh,\nNagaland and Tripura."
  },
  {
    "title": "HYDERABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, 6-2-46, 1st ﬂoor, \"Moin Court\", \nLane Opp. Saleem Function Palace, A. C. Guards, \nLakdi-Ka-Pool, Hyderabad - 500 004. \nTel.: 040 - 23312122 \nEmail: bimalokpal.hyderabad@ecoi.co.in\nState of Andhra Pradesh, Telangana and Yanam - a part of Union Territory of \nPuducherry."
  },
  {
    "title": "JAIPUR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, JeevanNidhi – II Bldg., Gr. Floor, \nBhawani Singh Marg, Jaipur - 302 005. \nTel.: 0141 -– 2740363/2740798 \nEmail: bimalokpal.jaipur@cioins.co.in \nRajasthan."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n6\nMoney Insurance Policy - addons"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Money Insurance Policy - addons -IRDAN125A0020V01201415.  \nOﬃce Details"
  },
  {
    "title": "KOCHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, 10th Floor, Jeevan Prakash,LIC Building, \nOpp to Maharaja's College Ground,M.G.Road, Kochi - 682 011. \nTel.: 0484 - 2358759 \nEmail: bimalokpal.ernakulam@cioins.co.in \nStates of Kerala and Union Territory of (a) Lakshadweep (b) Mahe - a part of \nUnion Territory of Puducherry."
  },
  {
    "title": "KOLKATA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, Hindustan Bldg. Annexe, 4th Floor, \n4, C.R. Avenue, KOLKATA - 700 072. \nTel.: 033 - 22124339 \nFax : 033 - 22124341 \nEmail: bimalokpal.kolkata@cioins.co.in \nStates of West Bengal, Sikkim and Union Territories of Andaman & Nicobar \nIslands."
  },
  {
    "title": "LUCKNOW",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, 6th Floor, JeevanBhawan, Phase-II, \nNawal Kishore Road, Hazratganj, Lucknow - 226 001. \nTel.: 0522 - 4002082 / 3500613 \nEmail: bimalokpal.lucknow@cioins.co.in \nDistricts of Uttar Pradesh : \nLaitpur, Jhansi, Mahoba, Hamirpur, Banda, Chitrakoot, Allahabad, Mirzapur, \nSonbhabdra, Fatehpur, Pratapgarh, Jaunpur,Varanasi, Gazipur, Jalaun, \nKanpur, Lucknow, Unnao, Sitapur, Lakhimpur, Bahraich, Barabanki, \nRaebareli, Sravasti, Gonda, Faizabad, Amethi, Kaushambi, Balrampur, Basti, \nAmbedkarnagar, Sultanpur, Maharajgang, Santkabirnagar, Azamgarh, \nKushinagar, Gorkhpur, D"
  },
  {
    "title": "MUMBAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, \n3rd Floor, JeevanSevaAnnexe, S. V. Road, Santacruz (W), \nMumbai - 400 054. \nTel.: 022 - 69038800/27/29/31/32/33 \nEmail: bimalokpal.mumbai@cioins.co.in \nGoa,\nMumbai Metropolitan Region\nexcluding Navi Mumbai & Thane."
  },
  {
    "title": "NOIDA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, BhagwanSahai Palace \n4th Floor, Main Road, Naya Bans, Sector 15, \nDistt: GautamBuddh Nagar, U.P-201301. \nTel.: 0120- 2514252 / 2514253 \nEmail: bimalokpal.noida@cioins.co.in \nState of Uttaranchal and the following Districts of Uttar Pradesh:\nAgra, Aligarh, Bagpat, Bareilly, Bijnor, Budaun, Bulandshehar, Etah, Kanooj, \nMainpuri, Mathura, Meerut, Moradabad, Muzaﬀarnagar, Oraiyya, Pilibhit, \nEtawah, Farrukhabad, Firozbad, Gautambodhanagar, Ghaziabad, Hardoi, \nShahjahanpur, Hapur, Shamli, Rampur, Kashganj, Sambhal, Amroha, \nHathras, Kanshiramnagar, Saharanpur."
  },
  {
    "title": "PATNA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, \n2nd Floor, Lalit Bhawan, Bailey Road, Patna 800 001. \nTel.: 0612-2547068 \nEmail: bimalokpal.patna@cioins.co.in \nBihar,\nJharkhand."
  },
  {
    "title": "PUNE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, JeevanDarshan Bldg., 3rd Floor, \nC.T.S. No.s. 195 to 198, N.C. Kelkar Road, Narayan Peth, Pune – 411 030. \nTel.: 020- 24471175 \nEmail: bimalokpal.pune@cioins.co.in \nMaharashtra,\nArea of Navi Mumbai and Thane\nexcluding Mumbai Metropolitan Region."
  }
]