[
  {
    "title": "start",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Agricultural Pumpset Policy -"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings\nAgricultural Pumpset Policy"
  },
  {
    "title": "WHEREAS the Insured named in the Schedule hereto has by",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a Proposal and declaration dated as stated in the Schedule \nwhich shall be the basis of this Contract and is deemed to \nbe incorporated herein applied to HDFC ERGO GENERAL"
  },
  {
    "title": "INSURANCE COMPANY LTD (hereinafter called “the Company”)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "and has paid premium as consideration for insurance in respect \nof accident or unforeseeable and sudden damage to insured \nPumpset occurring during the Period of Insurance stated in the \nSchedule. The Company will, subject to the terms, conditions \nand exclusions contained herein or endorsed hereon, at it’s \nsole option, by payment, repair or reinstatement, indemnify \nthe Insured against accidental, unforeseen and sudden \nphysical damage caused by or arising solely due to any of \nthe following perils (i) Fire and for Lightning (ii) Burglary or \nTheft of submersible Pumpsets and Burglary or The"
  },
  {
    "title": "DEFINITIONS",
    "deductible": "excess",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Deductible excess / franchise as stated in the Schedule is the \nûrst part of every claim which is to be first borne by the Insured. \nHowever, where more than one item in the Schedule is lost or \ndamaged in one and the same occurrence, the Insured shall \nnot be called upon to bear more than the highest deductible \nexcess / franchise applicable to any one such insured item.\nMarket Value means Reinstatement Value less depreciation.\nPumpset means a submersible or non-submersible pump \nof horsepower rating not exceeding 25 H.P., its driving unit, \nswitches, wiring and starter.\nReinstatement Value m"
  },
  {
    "title": "INDIRECTLY OF:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "1.\t\n(a) \t Acts of Terrorism. Loss or damage, cost or expenses \nof whatsoever nature directly or indirectly caused by, \nresulting from or in connection with any action taken \nin controlling, preventing, suppressing or in any way \nrelating to such action taken in respect of any act of \nterrorism shall be excluded, unless it is proved  by \nthe insured to the satisfaction of the Company that \nsuch loss or damage, cost or expenses of whatsoever \nnature is not directly or indirectly caused by, resulting \nfrom or  in  connection with any action taken in \ncontrolling, preventing, suppressing or in any"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Agricultural Pumpset Policy -"
  },
  {
    "title": "IRDAN125RP0007V01200405.",
    "deductible": "of 25.",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "existing at  the time of commencement of this \ninsurance which are known to the Insured or his \nrepresentatives, regardless  of whether such \nfaults or defects were known to the Company.\n\t\n\t\n4.\t\nLoss or damage for which the manufacturer or \nsupplier of the Pumpset is responsible either by \nlaw or under contract.\n\t\n\t\n5.\t\nThe cost of dismantling, transportation to the \nrepair shop and back to the Insured’s premises, \nand the cost of re erection arising out or any \ndamage to the Pumpset.\n\t\n\t\n6.\t\nFaulty  workmanship,  defective  design  or \nmaterial    or\n\t\n\t\n7.\t\nProcess of cleaning, maintenance, "
  },
  {
    "title": "PROVISIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Subject to the terms, conditions, exclusions contained herein \nor endorsed hereon, the Company shall be liable under this \nPolicy provided:\n1.\t\nSum Insured for a Pumpset shall be equal to 100% of its \nmarket value at the time of issuance of cover.\n2."
  },
  {
    "title": "BASIS OF INDEMNITY: (a) In case where damage to",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "insured Pumpset can be repaired, the Company will pay \nexpenses necessarily incurred to restore the damaged \nPumpset to its former state of serviceability. However, if the \ncost of such repairs equals or exceeds the Sum Insured, \nthe claim will be settled on the basis set out in (b) below.\n\t\n(b) \t In case of total loss claims i.e. claims equal to or \nexceeding the Sum Insured, these will be paid \nsubject to depreciation at the rate of 10% per year \nprovided the Pumpset can be retrieved. A maximum \ndepreciation rate of 75% will be charged for a non-\nsubmersible Pumpset. For a submersible Pumpse"
  },
  {
    "title": "MORTGAGE CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "It is hereby declared and agreed that in the event of the insured \nPumpset being mortgaged with a Bank:\n1.\t\nUpon any moneys becoming payable under this Policy, the \nsame shall be paid by the Company to the bank and such \npart of any moneys so paid as may relate to the interests \nof other parties insured hereunder shall be received by \nthe Bank as Agents for such other parties.\n2.\t\nReceipts by the Bank shall completely discharge the \nCompany to the extent of the receipt and shall be binding \non all parties insured hereunder.\n3.\t\nIf and whenever any notice shall be required to be given \nor other"
  },
  {
    "title": "CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Policy and Schedule shall be read together as one contract \nand any word or expression to which a specific meaning has \nbeen attached in any part of this Policy shall bear such meaning \nwherever it may appear.\n1.\t\n(a) \t The Company shall at all reasonable times have the \nright to inspect and examine the Pumpset insured \nhereunder.\n\t\n(b) \t No material alteration shall be made or admitted by \n\n3"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Agricultural Pumpset Policy -"
  },
  {
    "title": "IRDAN125RP0007V01200405.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the Insured whereby the risk of damage is increased, \nunless the continuance of insurance be confirmed \nby a memorandum signed by or on the behalf of the \nCompany.\n2.\t\nThe liability of the Company under this Policy in respect \nof the insured Pumpset or any part thereof sustaining \ndamage for which indemnity is provided, shall cease if the \nsaid Pumpset or a part thereof is kept in operation without \nbeing  repaired  to  the  satisfaction  of    the Company.\n3."
  },
  {
    "title": "NOTICE: Every notice and communication to the Company",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "required by this Policy shall be in writing and be addressed \nto the corporate office of the Company currently \nlocated at 5th Floor, Express Towers, Nariman Point, \nMumbai - 400 021 . No such notice or communication shall \nbe valid unless it contains full particulars of the policy, the \nInsured Person and other details as may be necessary.\n4."
  },
  {
    "title": "DUTY OF DISCLOSURE: This Policy shall be void and all.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "premium paid hereon shall be forfeited to the Company \nin the event of misrepresentation, misdescription or \nnondisclosure of any material fact, at the sole discretion \nof the Company.\n5."
  },
  {
    "title": "REASONABLE CARE: The Insured shall take all reasonable",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "steps to safeguard the property insured against accident, \nloss or damage and minimise any claim arising out of an \nInsured Peril. Th Insured shall also take all steps within \ntheir control to avert occurrence of the Insured Perils and, \nfollowing the occurrence of an Insured Peril, to protect \nthe property insured from further damage or loss. If the \nInsured Or any person on his behalf does not comply \nwith the requirements of the Company for the purposes \nas stipulated herein or hinders or obstructs the Company \nin the exercise of its powers hereunder, all benefits under \nthe Policy may be f"
  },
  {
    "title": "CLAIMS PROCEDURE: Upon the happening of any event",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "giving rise or likely to give rise to a claim under this Policy \nthe Insured shall –\n\t\na.\t\ngive immediate notice thereof in writing to the office \nof the Company which has issued the Policy or the \nnearest office of the Company on any of the following \nfacsimile  numbers  -  (Mumbai: 022-56383699; \nDelhi:  011-51520725; Bangalore: 080- 51120477), \nmarked to the attention of ‘Rural Officer’;\n\t\nb.\t\ndeliver to the Company, within 14 days, unless the \nCompany extends this period at its sole discretion \nby not more than 12 months, from the date on which \nthe event giving rise or likely to give rise"
  },
  {
    "title": "INDEMNITY: The Company may at its option reinstate,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "replace Or repair the Pumpset lost or damaged or any \npart thereof instead of paying the amount of loss or \ndamage or may join with any other insurer in so doing, \nbut the Company shall not be bound to reinstate exactly \nor completely but only a circumstances permit and in \nreasonably sufficient manner and in no case shall the \nCompany be bound to expend more in reinstatement \nthan it would have cost to reinstate such Pumpset as it \nwas at the time of the occurrence of such loss or damage \nor more than the Sum Insured thereon.\n8."
  },
  {
    "title": "AVERAGE: If the property hereby insured shall at the time",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "of any loss or damage be collectively of greater value \nthan the Sum Insured thereon, then the Insured shall be \nconsidered as being his own insurer for the difference, \nand shall bear a rateable proportion of the loss or damage \naccordingly. Every item, if more than one, in the policy, \nshall be separately subject to this condition.\n9."
  },
  {
    "title": "CONTRIBUTION: If at the time of happening of any loss",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "or damage covered by this policy there shall be existing \nany other insurance of any nature whatsoever covering \nthe same risk as is covered under this policy, whether \neffected by the Insured or not, then the Company shall \nnot be liable to pay or contribute more than its rateable \nproportion of any loss or damage.\n\t\nMultiple policies involving Bank or other lending or \nfinancing entity – \n\t\nIn case there is more than one insurance policy issued \nto the customer covering the same risk, the Company \nwill not apply contribution clause. Underinsurance will \nbe applied on an overall basis taking "
  },
  {
    "title": "SUBROGATION: The Insured and any claimant under this",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy shall at the expense of the Company do or concur \nin doing or permit to be done all such acts and things that \nmay be necessary or reasonaly required by the Company \nfor the purpose of enforcing any rights and remedies \nor obtaining relief or indemnity from other parties to \nwhich the Company shall be or would become entitled \nor subrogated upon the Company paying for or making \ngood any loss or damage under this Policy whether \nsuch acts and things shall be or become necessary or \nrequired before or after the Insured’s indemnification by \nthe Company.\n11."
  },
  {
    "title": "FRAUD: If any claim under this policy shall be in any",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "respect fraudulent or if any fraudulent means or device \nare used by the Insured or any one acting on the Insured’s \nbehalf to obtain any benefit under this policy, all benefits \nand rights under the Policy shall be forfeited."
  },
  {
    "title": "12.\t MISREPRESENTATION: The Insured shall take due care",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "to describe the insured Pumpset. In the event of any \nmisrepresentation or non disclosure of material fact or \nadoption of fraudulent means to obtain any benefit, the \nPolicy shall be void without any refund of premium."
  },
  {
    "title": "13.\t BURDEN OF PROOF: In any action, suit or other",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "4"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Agricultural Pumpset Policy -"
  },
  {
    "title": "IRDAN125RP0007V01200405.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "proceedings where the  Company  alleges  that by reason \nof the provisions hereof, any loss or damage is not covered \nby this insurance, the burden of proving that such loss or \ndamage is covered shall be upon the Insured."
  },
  {
    "title": "14.\t CANCELLATION: The Insured can cancel the policy at any",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "time during the policy term, by informing the Company.  \n\t\nThe Company can cancel the policy only on the grounds \nof established fraud, by giving minimum notice of 7 days \nto the Insured.\n\t\nThe Company shall refund proportion premium for \nunexpired policy period subject to no claim(s) made during \nthe policy period."
  },
  {
    "title": "15.\t OBSERVANCE OF TERMS AND CONDITIONS: The",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "due observance and fulfilment of the terms, conditions \nand endorsement of this policy in so far as they relate to \nanything to be done or complied with by the Insured and \nthe truth of the statements and answers in the proposal \nshall be a condition precedent to any liability of the \nCompany to make any payment under this policy."
  },
  {
    "title": "16.\t The Company shall not be bound to accept renewal of this",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "policy or give notice that such is due. This Policy may be \nrenewed only by mutual consent and subject to payment \nin advance of the total premium at the rate in force at \nthe time of renewal. The Company, however, shall not be \nbound to give notice that Policy is due for renewal or to \naccept any renewal premium. Unless renewed as herein \nprovided, this Policy shall automatically terminate at the \nexpiry of the period  for which premium has already been \npaid."
  },
  {
    "title": "17.\t The Insured agrees not to transfer his interest in this",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "policy unless the Company consents to the transfer in \nwriting."
  },
  {
    "title": "18.\t In no case whatsoever shall the Company be liable  for",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "any loss or damage after the expiry of 12 months of \nthe happening of loss or damage unless the claim is \nthe subject matter of pending legal action. It is hereby \nexpressly agreed and  declared  that  if  the Company \ndisclaims liability to the Insured for any claim hereunder \nmentioned, and such claim is not, within three calendar \nmonths from the date of such disclaimer, made the subject \nmatter of a suit in a court of law, then the claim shall for all \npurposes be deemed to have been abandoned and shall \nnot thereafter be recoverable."
  },
  {
    "title": "19.\t No sum payable under this Policy shall carry any interest",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "or penalty."
  },
  {
    "title": "20.\t Where proposal forms are not received, information",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "obtained from the Insured whether orally or otherwise is \ncaptured in the cover note, if issued, and / or in the policy \ndocument. The Insured shall point out to the Company, \ndiscrepancies, if any, in the information contained in the \npolicy document within 15 days from policy issue date \nafter which information contained in the policy shall be \ndeemed to have been accepted as correct."
  },
  {
    "title": "21.\t The Policy, the Schedule, the proposal form, riders,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "endorsements and any memorandum shall constitute the \ncomplete contract of insurance. No change or alteration \nin this Policy shall be valid or effective unless approved \nin writing by the Company, which approval shall be \nevidenced by an endorsement on the policy."
  },
  {
    "title": "22.\t Upon settlement of the claim made by the Insured, the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Company shall be entitled to any amount paid by or \nrecoverable from anyone on any ground whatsoever \nand shall be received or recovered by the Company. The \nInsured and all persons claiming on behalf of the Insured \nshall give to the Company all necessary information and \nassistance to enable the Company to secure and recover \nsuch amount including subrogation. The Company shall, \nif necessary, be entitled to sue at its own expense in the \nname of the Insured or persons claiming on behalf of the \nInsured for recovery of such amounts from such persons \nas may be liable. In the event of any suc"
  },
  {
    "title": "23.\t GOVERNING  LAW  &  JURISDICTION:  This  Policy shall",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "be governed by the laws of India and the courts in Mumbai \nalone shall have jurisdiction in respect of any dispute \narising hereunder."
  },
  {
    "title": "24.\t Any person who has a grievance against the Company,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "may himself or through his legal heirs make a complaint \nin writing to the Insurance Ombudsman in accordance \nwith the procedure contained in The Redressal of Public \nGrievance Rules, 1998 (Ombudsman Rules). Proviso \nto Rule 16(2) of the Ombudsman Rules however, limits \ncompensation that may be awarded by the Ombudsman, \nto the lower of compensation necessary to cover the loss \nsuffered by the insured as a direct consequence of the \ninsured peril or Rs. 20 lakhs Rupees Twenty Lakhs Only) \ninclusive of ex-gratia and other expenses. A copy of the \nsaid Rules shall be made available by the Compan"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Company Limited\n6th Floor Leela Business Park\nAndheri Kurla Road, Andheri East\nMumbai-400059 India\nGrievance Redressal Procedure\n\t\nIf You have a grievance about any matter relating to the \nPolicy, or Our decision on any matter, or the claim, You \ncan address Your grievance as follows:\n1.\t\nOur Grievance Redressal Officer\n\t\nIf you have a grievance that you wish us to redress, you \nmay contact us with the details of your grievance through:\n\t\n•\t\nContact Us- 022 6158 2020/ 022 6234 6234\n\t\n•\t\nEmails – grievance@hdfcergo.com \t\n\t\n•\t\nContact Details for Senior Citizens: 022 6242 6226 \n\n5"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Agricultural Pumpset Policy -"
  },
  {
    "title": "IRDAN125RP0007V01200405.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "| Email ID: seniorcitizen@hdfcergo.com \n\t\n•\t\nDesignated Grievance Officer in each branch.\n\t\n•\t\nCompany Website – www.hdfcergo.com\n\t\n•\t\nCourier - Any of our Branch office or corporate office\nYou may also approach the Complaint & Grievance (C&G) \nRedressal Cell at any of our branches with the details of your \ngrievance during our working hours from Monday to Friday.\nIf you are not satisfied with our redressal of your grievance \nthrough one of the above methods, you may contact our Head \nof Customer Service at \nThe Complaint & Grievance Redressal Cell ,"
  },
  {
    "title": "HDFC ERGO General Insurance Company Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301,3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400078, Maharashtra\nIn case you are not satisfied with the response / resolution \ngiven / offered by the C&G cell, then you can write to the Chief \nGrievance Officer of the Company at the following address \nTo the Chief Grievance Officer"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai - 400078, Maharashtra\ne-mail: cgo@hdfcergo.com\nGrievance may also be lodged at IRDAI Integrated Grievance \nManagement System- https://bimabharosa.irdai.gov.in  \nYou may also approach the nearest Insurance Ombudsman for \nresolution, if your grievance is not redressed by the Company. \nThe contact details of Ombudsman offices are below if your \ngrievance pertains to: \n•\t\nInsurance claim that has been rejected or dispute of a \nclaim on legal construction of the policy \n•\t\nDelay in settlement of claim \n•\t\nDispute with regard to premium \n•\t\nNon-receipt of your insurance document\nYou may also "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Agricultural Pumpset Policy -"
  },
  {
    "title": "IRDAN125RP0007V01200405.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Names of Ombudsman and Addresses of Ombudsmen Centers"
  },
  {
    "title": "AHMEDABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Prakash Building, 6th floor, Tilak Marg, Relief Road, \nAhmedabad – 380 001.\nTel.: 079 - 25501201/02\nEmail: bimalokpal.ahmedabad@cioins.co.in\nGujarat, Dadra & Nagar Haveli, Daman and Diu."
  },
  {
    "title": "BENGALURU",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Soudha Building, PID No. 57-27-N-19,  \nGround Floor, 19/19, 24th Main Road,"
  },
  {
    "title": "JP Nagar, Ist Phase,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Bengaluru – 560 078.\nTel.: 080 - 26652048 / 26652049\nEmail: bimalokpal.bengaluru@cioins.co.in\nKarnataka."
  },
  {
    "title": "BHOPAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n1st floor,”Jeevan Shikha”, 60-B,Hoshangabad Road, \nOpp. Gayatri Mandir, Bhopal – 462 011. \nTel.: 0755 - 2769201 / 2769202 \nEmail: bimalokpal.bhopal@cioins.co.in\nMadhya Pradesh, Chattisgarh."
  },
  {
    "title": "BHUBANESHWAR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n62, Forest park, Bhubneshwar – 751 009.\nTel.: 0674 - 2596461 /2596455\nFax: 0674 - 2596429\nEmail: bimalokpal.bhubaneswar@cioins.co.in\nOrissa."
  },
  {
    "title": "CHANDIGARH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,  \nJeevan Deep Building SCO 20-27, \nGround Floor Sector- 17 A, Chandigarh – 160 017. \nTel.: 0172-2706468 \nEmail: bimalokpal.chandigarh@cioins.co.in\nState of Punjab, Haryana (excluding 4 districts vizGurugram, \nFaridabad, Sonepat and Bahadurgarh), Himachal Pradesh, Union \nTerritories of Jammu &Kashmir, Ladakh and Chandigarh."
  },
  {
    "title": "CHENNAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nFatima Akhtar Court, 4th Floor, 453,\nAnna Salai, Teynampet,"
  },
  {
    "title": "CHENNAI – 600 018.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 044 - 24333668 / 24333678\nFax: 044 - 24333664\nEmail: bimalokpal.chennai@cioins.co.in\nTamil Nadu, Puducherry Town and Karaikal (which are part of \nPuducherry)."
  },
  {
    "title": "DELHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2/2 A, Universal Insurance Building,\nAsaf Ali Road,\nNew Delhi – 110 002.\nTel.: 011 - 23237539\nEmail: bimalokpal.delhi@cioins.co.in\nDelhi, 4 districts of Haryana vizGurugram, Faridabad, Sonepat and \nBahadurgarh)\n\n7"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Agricultural Pumpset Policy -"
  },
  {
    "title": "GUWAHATI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nivesh, 5th Floor,\nNr. Panbazar over bridge, S.S. Road,\nGuwahati – 781001 (ASSAM).\nTel.: 0361 - 2632204 / 2602205\nEmail: bimalokpal.guwahati@cioins.co.in\nAssam, Meghalaya, Manipur, Mizoram, Arunachal Pradesh, Nagaland \nand Tripura."
  },
  {
    "title": "HYDERABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6-2-46, 1st floor, “Moin Court”,\nLane Opp. Saleem Function Palace,\nA. C. Guards, Lakdi-Ka-Pool,\nHyderabad - 500 004.\nTel.: 040 - 23312122\nEmail: bimalokpal.hyderabad@cioins.co.in\nState of Andhra Pradesh, Telangana and Yanam – a part of Union \nTerritory of Puducherry"
  },
  {
    "title": "JAIPUR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nidhi – II Bldg., Gr. Floor,\nBhawani Singh Marg,\nJaipur - 302 005.\nTel.: 0141 - 2740363 /2740798\nEmail: bimalokpal.jaipur@cioins.co.in\nRajasthan."
  },
  {
    "title": "KOCHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \n10th Floor, Jeevan Prakash,LIC Building, \nOpp to Maharaja’s College Ground,M.G.Road, \nKochi - 682 011. \nTel.: 0484 - 2358759 \nEmail: bimalokpal.ernakulam@cioins.co.in\nKerala, Lakshadweep, Mahe-a part of Union Territory of Puducherry."
  },
  {
    "title": "KOLKATA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nHindustan Bldg. Annexe, 4th Floor,\n4, C.R. Avenue,"
  },
  {
    "title": "KOLKATA - 700 072.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 033 - 22124339 \nFax : 033 - 22124341\nEmail: bimalokpal.kolkata@cioins.co.in\nStates of West Bengal, Sikkim and Union Territories of Andaman & \nNicobar Islands"
  },
  {
    "title": "LUCKNOW",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6th Floor, Jeevan Bhawan, Phase-II,\nNawal Kishore Road, Hazratganj,\nLucknow - 226 001.\nTel.: 0522 - 4002082 / 3500613\nEmail: bimalokpal.lucknow@cioins.co.in\nDistricts of Uttar Pradesh :\nLalitpur, Jhansi, Mahoba, Hamirpur, Banda, Chitrakoot, Allahabad, \nMirzapur, Sonbhabdra, Fatehpur, Pratapgarh, Jaunpur, Varanasi, \nGazipur, Jalaun, Kanpur, Lucknow, Unnao, Sitapur, Lakhimpur, \nBahraich, Barabanki, Raebareli, Sravasti, Gonda, Faizabad, \nAmethi, Kaushambi, Balrampur, Basti, Ambedkarnagar, Sultanpur, \nMaharajgang, Santkabirnagar, Azamgarh, Kushinagar, Gorkhpur, \n"
  },
  {
    "title": "MUMBAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n3rd Floor, Jeevan Seva Annexe,\nS. V. Road, Santacruz (W),\nMumbai - 400 054.\nTel.: 022 - 69038800/27/29/31/32/33\nEmail: bimalokpal.mumbai@cioins.co.in\nGoa, Mumbai Metropolitan Region excluding Navi Mumbai & Thane.\n\n8"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Agricultural Pumpset Policy -"
  },
  {
    "title": "NOIDA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nBhagwan Sahai Palace\n4th Floor, Main Road,\nNaya Bans, Sector 15,\nDistt: Gautam Buddh Nagar,\nU.P - 201301.\nTel.: 0120-2514252 / 2514253\nEmail: bimalokpal.noida@cioins.co.in\nState of Uttaranchal and the following Districts of Uttar Pradesh:\nAgra, Aligarh, Bagpat, Bareilly, Bijnor, Budaun, Bulandshehar, Etah, \nKanooj, Mainpuri, Mathura, Meerut, Moradabad, Muzaffarnagar, \nOraiyya, Pilibhit, Etawah, Farrukhabad, Firozbad, Gautambodhanagar, \nGhaziabad, Hardoi, Shahjahanpur, Hapur, Shamli, Rampur, Kashganj, \nSambhal, Amroha, Hathras, Kanshiramnagar, Saharanpur."
  },
  {
    "title": "PATNA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2nd Floor, Lalit Bhawan, \nBailey Road, \nPatna 800 001. \nTel.: 0612-2547068 \nEmail: bimalokpal.patna@cioins.co.in\nBihar, Jharkhand."
  },
  {
    "title": "PUNE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Darshan Bldg., \n3rd Floor,C.T.S. No.s. 195 to 198,\nN.C. Kelkar Road,  \nNarayan Peth,\nPune – 411 030.\nTel.: 020-24471175\nEmail: bimalokpal.pune@cioins.co.in\nMaharashtra, Area of Navi Mumbai and Thane excluding Mumbai \nMetropolitan Region."
  }
]