[
  {
    "title": "HDFC ERGO  General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Deterioration of Stocks (Potatoes) Insurance"
  },
  {
    "title": "HDFC ERGO General Insurance Co. Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Registered Office: 1stFloor, HDFC House, 165-166 Backbay Reclamation, H. T. Parekh Marg, Churchgate, \nMumbai – 400020."
  },
  {
    "title": "WHEREAS the Insured named in the Schedule hereto has made to HDFC ERGO General Insurance Co.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ltd., (hereinafter called “the Company”) a written proposal by completing a “Questionnaire” which together \nwith any other statements made in writing by the Insured for the purpose of this Policy, is deemed to be \nincorporated herein."
  },
  {
    "title": "NOW THIS POLICY OF INSURANCE WITNESSETH that in consideration of the Insured having paid to the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Company, the premium mentioned in the said Schedule.The Company hereby agree with the Insured, \nsubject always to the terms, provisions, warranties and conditions contained herein or endorsed hereon, that \nif at any time during the period of insurance stated in the Schedule, or during any subsequent period for \nwhich the Insured pays and the Company may accept the premium for the renewal of this policy, there shall \noccur an ACCIDENT as hereinafter defined, to the Refrigeration Machinery described in the Schedule I \nresulting in a rise in temperature in the Refrigeration chambers thereby direc"
  },
  {
    "title": "1. At the time of the happening of an Accident there shall be in force an insurance covering the interest of",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the Insured in the costs of repair to or replacing of the Insured machinery necessitated by such accident and\nthat the payment shall have\nbeen made or liabilities admitted therefor under such insurance but if no payment shall have been made or\nliability admitted under such insurance solely as a result of the operation of any „excess‟ thereunder the\nliability of the Company under this policy shall not be affected."
  },
  {
    "title": "3. The Insured refrigeration machinery specified in Schedule I is under constant supervision, and that the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "persons commissioned to undertake such supervision are capable of immediately taking appropriate\nmeasures to prevent any impending accidents or to minimise any damage that may occur."
  },
  {
    "title": "4. The Insured keeps a stock book in which the quantity, place (with respect to rack‟s number inside the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "chamber) and the value of each type of goods stored at any time are entered along with the names and\naddresses of the hirers; that he keeps such stock book up to date and furnishes the Company with\nfortnightly declarations not later than 3 days after the close of each fortnight, showing the average quantity\nand value per day of each type of goods stored during the preceding fortnight, as well as the storage\ncharges due for the average period of storage in the proforma prescribed by the Company.\nThe lists, stock books and all other records of the insured relating to the goods, stored shall at a"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059."
  },
  {
    "title": "HDFC ERGO  General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(a) Any sudden or unforeseen loss of or damage to the Refrigeration Machinery described in Schedule I of\nthis policy due to any accidental cause covered by Machinery Insurance Policy specified in Schedule I and\nnot hereinafter excluded."
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "(i) failure of any part or parts requiring periodical renewal (such as failure of belts, gaskets, packing material,\njoints of any kind and insulation).\n(ii) Operation of fuses and safety devices.\n(b) Escape of Refrigerant in the refrigerated chamber as a direct result of damage to machinery and plant\ndescribed in Schedule I for which damage a claim is admissible under the Machinery Insurance Policy\nspecified in the Schedule."
  },
  {
    "title": "2. Sum Insured :",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The sum insured under this policy specified in Schedule(II) shall be \na) For Annual Policies:-\nthe value of the stocks obtained by multiplying the full storage capacity of the Cold storage by the average\nprice of the Potatoes  at the time of loading as determined by the insured with the  concurrence of the\nCompany at the time this Insurance has come into effect. This price shall include storage charges for the\nwhole season.\nb) For Policies Issued for periods less than 12 months:- ------------------------- Value of stocks obtained by\nmultiplying the full storage capacity  of the maximum number "
  },
  {
    "title": "3. Claims Settlement :",
    "deductible": "stated in Exception No.1",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All CLAIMS shall be settled on the basis of the insured value or  the market value whichever is less and\nappropriate deductions  shall be made therefrom in the following order :\n(a)Shrinkage and Rottage as stated hereunder.\n(b) The value of the damaged stocks as ascertained at the option of  the Company by sale or survey.\n(c) Under insurance, if any\n(d) The excess stated in Exception No.1\n(e) Recovery of Rent if any :"
  },
  {
    "title": "4. Shrinkage :",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The amount to be deducted from each claim value for shrinkage will be  in the same percentage as stated in\nthe Insureds contract with his  hirers or 5% of the insured value of the damaged stocks whichever is  higher."
  },
  {
    "title": "5. Rottage :",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The amount to be deducted from each claim value for rottage will be  5% of the Insured value of the\ndamaged stocks irrespective of whether  the contract of the Insured with the hirers provides for such\ndeductions or not."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059."
  },
  {
    "title": "6. Excess:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The amount specified in Schedule II being the loss stated in Clause(i)  of „Exceptions‟ of this Policy, which\nthe Insured himself is to bear."
  },
  {
    "title": "7. Under Insurance :",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If due to any reasons at the time of occurrence of loss the value of  the goods insured by this Policy shall\nexceed the sum insured  thereof, the Insured shall be considered as being his own insurer for  the difference\nand shall bear a rateable proportion of the damage accordingly.\nIn the event of a claim arising under policies issued for period less  than 12 months, if stocks are found in \nchambers which are not insured,  loss or damage to such additional stocks shall not be payable. Also  value \nof stocks or the full capacity of the chambers which are not  insured, but are containing stock s"
  },
  {
    "title": "EXCEPTIONS :",
    "deductible": "amount mentioned in Schedule II of Polic",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company shall not be liable for : \ni)\nExcess amount mentioned in Schedule II of Policy.\nii)\nAny damage to the stocks due to rise or fall in temperature caused by stoppage of any section\nor sections of the ------------------------- Ta riff Refrigeration Plant for less than 24 hours following\nan accident to the Refrigeration Plant & Machinery specified in Schedule I and covered by\nconcurrent Machinery Insurance policy.\niii)\nAny damage to the stocks due to rise or fall in temperature caused by failure of electric supply\nfor whatever reasons.\niv)\nAny damage to stocks caused by a rise or fall i"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059."
  },
  {
    "title": "HDFC ERGO  General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "of rack structure/storage paltform leading to Machinery Breakdown and resulting in \ndeterioration of stocks.  \nxi)\nAny damage directly or indirectly occasioned by or happening through or in consequence of or\naggravated by\n(a) War, invasion, act of foreign enemy, hostilities or war like operations (whether war be\ndeclared or not), Civil war, Rebellion, Insurrection, Mutiny, Riot, Strike, Lockout and Malicious Damage, \nTerrorism, Civil Commotion, Military or usurped power, martial law, conspiracy, confiscation, \ncommandeering a group of malicious person or persons acting on behalf of or in conne"
  },
  {
    "title": "1. The insured shall not accept for storage any stocks which have been declared unfit for storage by",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "appropriate authorities."
  },
  {
    "title": "2. The insured shall not accept for storage any crop of potatoes after 15th April, without written permission of",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the Company."
  },
  {
    "title": "4. The insured shall store the stocks in the manner specified below so as to ensure an efficient distribution",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "and circulation of air and for facility of loading and unloading operations.\n(a) Leave a clearance of atleast 90 cms surrounding the diffuser. This clearance shall be maintained on all\nfloors so that no goods are stored on the racks above the diffuser.\n(b) Leave a space of not less than 30 inches/76cms. width between 2 adjacent rows of racks.\n(c) The racks should be atleast 20 cms. away from the floor and 76 cms from the wall.\n(d) A gap of atleast 60 cms. shall be maintained between the ceiling and top level of the stack in topmost\nshelf of each rack.\n(e) The stacking on each shelf of the rack"
  },
  {
    "title": "5. Each Chamber shall be provided with thermometer reading dry bulb and wet bulb temperatures on all",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "floors."
  },
  {
    "title": "6. The insured shall take care to see that :",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(i) The temperatures inside the Cold Chambers are brought down to 340 F(1.10C) in all the floors of all the\nchambers before the loading commences and\n(ii) Further ensure that the temperature in all the Chambers does not exceed 500F (100C) during the entire\nperiod of loading and 400F (4.40C) during the subsequent period of storage."
  },
  {
    "title": "7. The Insured shall ensure that the Diffuser or direct expansion pipes are so arranged in the Cold Storage",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Chambers as to maintain a maximum allowable variation of plus or minus 5% temperature in degrees\ncentigrade required at any one location inside the chamber."
  },
  {
    "title": "8. In the event of a deterioration,of any shelf or floor space where damaged or deteriorated stocks have",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "been stored or temporarily occupied shall be cleaned and disinfected immediately after removal or disposal\nof the damaged stocks."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059."
  },
  {
    "title": "9. The insured shall forthwith notify the Company in writing about any abnormal operating conditions of the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Refrigeration Plant and Machinery or stoppage of the function of the Cold storage causing rise or fall in\ntemperatures or any circumstances which may give rise to a claim under this Policy and shall at his own\nexpense diligently comply with all the directions that may be given by the Engineer of the Company or any\nother technical personnel appointed by the Company for bringing back the operation of the Cold storage to\nits normal working conditions."
  },
  {
    "title": "10. In the event of an accident which may give rise to a claim in this policy the insured shall take all steps",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "required by the Company to minimise the loss (including un-loading of the stocks from the affected\nchambers, disposing off the same in the market and/or make alternative arrangements to store in other cold\nstorages). All expenses necessarily and reasonably incurred for this purpose shall be indefinable under\nthepolicy as available under the cold storage Act."
  },
  {
    "title": "11. If after inspection by the Company's representative it is revealed that the stocks stored in any of the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "refrigeration chambers have suffered infection or disease the insured shall forthwith arrange for samples of\nsuch stocks selected by the Company's representatives to be sent for detailed investigations by a\nrecognised Agricultural Authority approved by the Company. Should the analysis reveal that the stocks are\ninfected or diseased than all benefits under the Policy are deemed to have been forfeited."
  },
  {
    "title": "12. The insured shall maintain the regular stock of minimum spare parts for the various Cold Storage",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Machinery as mentioned hereunder :\n(a) For Compressor - a set of new bearings, Oil seals, glands, piston liners, piston rings, Suction and\ndelivery valve gaskets and springs for each compressor.\n(b) For Diffuser - a set of ten diffuser tubes for every diffuser and a set of bearings for the blower and one\nset of blower or fan for every two diffuser units.\n(c) For Diffuser Motors - One spare motor of suitable capacity as unconnected spare for every two diffusers.\n(d) For Expansion Valves - One spare expansion valve for every diffuser."
  },
  {
    "title": "13. In the event of the power supply being curtailed it is hereby declared and agreed that the insured shall",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "comply with the following :\n(a) Shall put into use all the Refrigeration units (including standby units) during the time the supply is being\nmade available to them by the supply authorities to ensure that the temperature inside the Cold Storage\nChambers does not exceed 40oF (4.4oC).\n(b) Shall not carry out loading or unloading operation inside the Cold Storage Chambers during the time the\nplant is shut down on account of non availability of power.\n(c) Where conditions of low voltage of power are experienced shall take immediate steps to install booster\ntransformer in line.\n(d) Shall take utmos"
  },
  {
    "title": "14. Storage Capacity :",
    "deductible": "of the capacity as determined.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Notwithstanding anything contained in the policy, it is hereby declared and agreed that the maximum\ncapacity of the cold storage chambers shall be determined on the basis that ten quintals of potatoes can be\nstored per one hundred cubic feet of space inside the chamber and the insured shall not store any quantity\nin excess of the capacity as determined."
  },
  {
    "title": "15. The Insured shall not accept for storage any crop of potatoes after 15th April without the written",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "permission of the Company. (This is for Potatoes of original type only not for red or conch potatoes)."
  },
  {
    "title": "CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This policy and Schedule shall be read together as one contract and any word or expression to which a \nspecific meaning has been attached in any part of this Policy or of the Schedule shall bear such meaning \nwherever it may appear."
  },
  {
    "title": "1. This policy shall be voidable in the event of any misrepresentation, misdescription or non-disclosure in",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "any material particular."
  },
  {
    "title": "2. Due observance and fulfillment of the terms, provisions, conditions, warranties and endorsements of this",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "policy shall be a condition precedent to any liability of the Company to make payment under this policy."
  },
  {
    "title": "3. All notices and communications in connection with this policy shall be sent to the Company's issuing office",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "i.e. the office which has issued the policy. No receipt for renewal premium is valid except on the official form"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059."
  },
  {
    "title": "HDFC ERGO  General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "issued by the Company and no endorsement of this policy or alteration in the terms thereof is valid unless \ncountersigned by an authorised official of the Company."
  },
  {
    "title": "4. In the event of accident -",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(a) the insured shall give immediate notice thereof to the office of the company which has issued the policy\nby telephone or telegram and followed by a letter confirming such intimation. Similar intimation may also be\ngiven to the nearest Branch Office of the Company and should damage within the meaning of the policy\noccur to the goods stored, then the Insured shall, within fourteen days after the occurrence of such damage\nor such further time as the company may allow in writing, at his own expense deliver to the company a claim\nin writing containing as particular an account as may be reasonab"
  },
  {
    "title": "5. The insured shall also provide the company with all such particulars and information with respect to the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "claim as may reasonably be required together with a declaration of the truth of the claim and on any matters\nconnected therein. No claim under this policy shall be payable unless the terms of this condition have been\ncomplied with."
  },
  {
    "title": "6. It shall be the responsibility of the Insured to check up any damage to the stock of Potatoes only stored",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "immediately following an accident and a detailed account thereof shall be sent to the Company."
  },
  {
    "title": "7. If a claim be in any respect fraudulent or if any false declaration be made or used in support of the claim",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "or if any fraudulent means are used by the insured or by any one acting on his behalf or in collusion with him\nto obtain any benefit under this policy or if a claim be made and rejected and no action or suit be\ncommenced within 3 months of such rejection or in the event of arbitration taking place as provided for\nhereunder within 3 months after the arbitrator, arbitrators or umpire shall have made their award all benefits\nunder\nthis policy shall be forfeited."
  },
  {
    "title": "8. On the happening of any accident in respect of which damage may occur whereby a claim is or may be",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "made under this policy, the company, may without thereby incurring any liability by their authorised officers\nand servants or others enter into the building or premises where the accident has happened and may take\npossession of any of the goods and may keep possession of and deal with such goods for all reasonable\npurposes and in any reasonable manner. This condition shall be evidence of the leave and licence of the\nInsured to the Company so to do.\nIf the Insured or any one acting on his behalf shall not comply with the requirement of the company or shall\nhinder or obstruct the Company in doin"
  },
  {
    "title": "9. If at any time after the commencement of this policy the stand by or spare machinery available when",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "thepolicy was taken out is reduced, removed or not maintained in proper working order and/or is\nnotavailable for immediate use, the Company shall be notified thereof in writing."
  },
  {
    "title": "10. Any claimant under this policy shall at the request and at the expense of the Company do and concur in",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "doing and permit to be done all such acts and things as may be necessary or reasonably required by the\nCompany for the purpose of enforcing any rights and remedies or of obtaining relief or indemnity from other\nparties to which the Company shall be or would become entitled or subrogated upon its paying for or making\ngood any loss under this policy whether such acts or things shall be or become necessary or required before\nor after his indemnification by the Company."
  },
  {
    "title": "11. If at the time of any damage to any goods hereby insured there be any other insurance effected by or on",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "behalf of the Insured covering any of the goods damaged, the liability of the Company hereunder shall be\nlimited to its rateable proportion of such loss."
  },
  {
    "title": "12. In case of any renewal of or alteration or addition to or repair of any item of plant or its appurtenances or",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "of any departure from ordinary working condition, notice in writing shall be previously sent to the Company\nor to an Engineer authorised by the Company to sanction such modification or for the working condition and"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059."
  },
  {
    "title": "HDFC ERGO  General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "if the Company or the Engineer shall not approve, the Company may cancel the Insurance and return to the \nInsured proportion of the premium for the unexpired period of the Insurance thereof."
  },
  {
    "title": "13. The company may cancel this policy by sending 10 days‟ notice by registered letter to the insured at his",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "last known address and in such event will return to the Insured the premium paid less the PRORATA portion\nthereof for the period the policy has been in force or the policy may be cancelled at any time by the insured\non 10 day's notice and (provided no claim has arisen during the then current period of Insurance) The\nInsured shall be entitled to a return premium less premium at the short period rates for the period the\npolicy has been in force."
  },
  {
    "title": "14. On the happening of any accident or any event likely to give rise to a claim under the policy or at any",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "other time the Company may\n(a) enter the building or premises (where goods insured under the policy are stored) for the purpose of\nexamination inspection or verification or such other purpose.\n(b) require the Insured to take such steps and give such information and produce such records as the\nCompany deems fit in respect of the machinery and/or goods.\nAny act done in the exercise or purported exercise of its powers hereunder or any action taken or inspection\nmade by the Company either before or after issuing of the policy or happening of any event will not mean\nadmission of liability by the Co"
  },
  {
    "title": "15. Insured shall not in any case be entitled to abandon any property to the Company whether taken",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "possession of by the Company or not."
  },
  {
    "title": "16. If any dispute or difference shall arise as to the quantum to be paid under the policy (liability being",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "otherwise admitted) such difference shall independently of all other questions be referred to the decision of a\nsole arbitrator to be appointed in writing by the parties to or if they cannot agree upon a single arbitrator\nwithin 30 days of any party invoking arbitration the same shall be referred to a panel of three arbitrators,\ncomprising of two arbitrators, one to be appointed by each of the parties to the dispute/ difference and the\nthird arbitrator to be appointed by such two arbitrators and arbitration shall be conducted under and in\naccordance with the provisions of The Arbitration and C"
  },
  {
    "title": "17. Subject always to the jurisdiction of a competent Court of Law at a place where the policy is issued to",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "the exclusion of all other Courts, the claim will be payable only at a place where the policy is issued and in\nthe event of any dispute or difference it shall always be deemed that the course of action has arisen at such\na place only and at no other place.\nGrievance Redressal Procedure \nIf you have a grievance that you wish us to redress, you may contact us with the details of your grievance \nthrough: \nContact us- 022 6158 2020/ 022 6234 6234\nEmails – grievance@hdfcergo.com\nDesignated Grievance Officer in each branch.\nCompany Website – www.hdfcergo.com\nFax  : 022 - 66383699\nCourier :  Any of o"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059."
  },
  {
    "title": "HDFC ERGO  General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "You may also approach the Complaint & Grievance (C&G) Cell at any of our branches with the details of \nyour grievance during our working hours from Monday to Friday. \nIf you are not satisfied with our redressal of your grievance through one of the above methods, you may \ncontact our Head of Customer Service at  \nThe Complaint & Grievance Cell ,"
  },
  {
    "title": "HDFC ERGO General Insurance Company Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, \nAndheri Kurla Road, \nAndheri, Mumbai – 400059 \nIn case you are not satisfied with the response / resolution given / offered by the C&G cell, then you can \nwrite to Our Principal Grievance Officer at the following address  \nTo the Principal Grievance Officer"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th floor, Leela Business Park. \nAndheri Kurla Road, \nAndheri (E), Mumbai – 400059 \nE-mail: principalgrievanceofficer@hdfcergo.com\nYou may also approach the nearest Insurance Ombudsman for resolution of your grievance. The contact \ndetails of Ombudsman offices are mentioned below if your grievance pertains to:  \n Insurance claim that has been rejected or dispute of a claim on legal construction of the policy \n\nDelay in settlement of claim\n\nDispute with regard to premium\n\nNon-receipt of your insurance document"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059."
  },
  {
    "title": "NAMES OF OMBUDSMAN AND ADDRESSES OF OMBUDSMAN CENTRES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(As on 1.1.2015) \nOffice Details\nJurisdiction of Office\n(Union Territory, District) \nDate Of Taking \nCharge"
  },
  {
    "title": "AHMEDABAD - Shri. / Smt. Office of the Insurance Ombudsman,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "2nd floor, Ambica House, Near C.U. Shah College, 5, Navyug \nColony, Ashram Road, Ahmedabad – 380 014. \nTel.:- 079-27545441/27546840  Fax : 079-27546142 \nEmail: bimalokpal.ahmedabad@gbic.co.in \nGujarat, \nDadra & Nagar Haveli, \nDaman and Diu."
  },
  {
    "title": "BENGALURU - Shri. M. Parshad Office of the Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ombudsman, Jeevan Soudha Building, Ground Floor, 19/19, \n24th Main Road, JP Nagar, Ist Phase, Bengaluru – 560 025. \nTel.: 080 - 26652048 / 26652049 \nEmail: bimalokpal.bengaluru@gbic.co.in \nKarnataka. \n14-08-2014"
  },
  {
    "title": "BHOPAL - Shri. R K Srivastava  Office of the Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ombudsman, Janak Vihar Complex, 2nd Floor,  6, Malviya \nNagar, Opp. Airtel Office, Near New Market, Bhopal – 462 003. \nTel.:- 0755-2769201/9202  Fax : 0755-2769203 \nEmail: bimalokpal.bhopal@gbic.co.in \nMadhya Pradesh \nChattisgarh. \n27-05-2013"
  },
  {
    "title": "BHUBANESHWAR - Shri. B. N. Mishra Office of the Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ombudsman, 62, Forest park, Bhubneshwar – 751 009. \nTel.:- 0674-2596455/2596003   Fax : 0674-2596429  \nEmail: bimalokpal.bhubaneswar@gbic.co.in \nOrissa. \n22-07-2014"
  },
  {
    "title": "CHANDIGARH -  Office of the Insurance Ombudsman, S.C.O.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "No. 101, 102 & 103, 2nd Floor, Batra Building, Sector 17 – D, \nChandigarh – 160 017. \nTel.:- 0172-2706468/2772101  Fax : 0172-2708274   \nEmail: bimalokpal.chandigarh@gbic.co.in \nPunjab, Haryana, \nHimachal Pradesh, \nJammu & Kashmir, \nChandigarh. \n21-09-2012"
  },
  {
    "title": "CHENNAI - Shri Virander Kumar  Office of the Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ombudsman, Fatima Akhtar Court, 4th Floor, 453,  Anna Salai, \nTeynampet, CHENNAI – 600 018. \nTel.: 044 - 24333668 / 24335284 \nFax: 044 - 24333664 \nEmail: bimalokpal.chennai@gbic.co.in \nTamil Nadu, \nPondicherry Town and \nKaraikal (which are part of \nPondicherry). \n09-05-2013"
  },
  {
    "title": "DELHI - Smt. Sandhya Baliga  Office of the Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ombudsman, 2/2 A, Universal Insurance Building, Asaf Ali Road, \nNew Delhi – 110 002. \nTel.:- 011-23234057/23232037   Fax : 011-23230858 \nEmail: bimalokpal.delhi@gbic.co.in \nDelhi. \n15-07-2014"
  },
  {
    "title": "GUWAHATI - Sh. / Smt.  Office of the Insurance Ombudsman,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Jeevan Nivesh, 5th Floor, Nr. Panbazar over bridge, S.S. Road, \nGuwahati – 781001(ASSAM). \nTel.: 0361 - 2132204 / 2132205 Fax: 0361 - 2732937 \nEmail: bimalokpal.guwahati@gbic.co.in \nAssam, Meghalaya, \nManipur, Mizoram, \nArunachal Pradesh, \nNagaland and Tripura."
  },
  {
    "title": "HYDERABAD - Shri. G. Rajeswara Rao  Office of the Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ombudsman, 6-2-46, 1st floor, \"Moin Court\", Lane Opp. Saleem \nFunction Palace,  A. C. Guards, Lakdi-Ka-Pool, \nHyderabad - 500 004. \nAndhra Pradesh, \nTelangana, Yanam and \npart of Territory of \nPondicherry. \n15-05-2013"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059."
  },
  {
    "title": "HDFC ERGO  General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office Details\nJurisdiction of Office\n(Union Territory, District) \nDate Of Taking \nCharge \nTel.: 040 - 65504123 / 23312122  Fax: 040 - 23376599 \nEmail: bimalokpal.hyderabad@gbic.co.in"
  },
  {
    "title": "JAIPUR - Shri. Ashok K. Jain  Office of the Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ombudsman, Jeevan Nidhi – II Bldg., Gr. Floor, Bhawani Singh \nMarg, Jaipur - 302 005. \nTel.: 0141 - 2740363 \nEmail: bimalokpal.jaipur@gbic.co.in \nRajasthan. \n10-10-2014"
  },
  {
    "title": "ERNAKULAM - Shri. P. K. Vijayakumar  Office of the Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ombudsman, 2nd Floor, Pulinat Bldg., Opp. Cochin Shipyard, M. \nG. Road, Ernakulam - 682 015.\nTel.: 0484 - 2358759 / 2359338 Fax: 0484 - 2359336\nEmail: bimalokpal.ernakulam@gbic.co.in\nKerala, \nLakshadweep, \nMahe-a part of Pondicherry. \n14-07-2014"
  },
  {
    "title": "KOLKATA - Shri. K. B. Saha Office of the Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ombudsman, Hindustan Bldg. Annexe, 4th Floor,  4, C.R. \nAvenue,  KOLKATA - 700 072.  \nTel No: 033-22124339/22124346  Fax: 22124341 \nEmail: bimalokpal.kolkata@gbic.co.in \nWest Bengal, Sikkim, \nAndaman & Nicobar Islands. \n30-07-2014"
  },
  {
    "title": "LUCKNOW - Shri. N. P. Bhagat Office of the Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ombudsman, 6th Floor, Jeevan Bhawan, Phase-II, Nawal \nKishore Road, Hazratganj,  Lucknow - 226 001.  \nTel.: 0522 - 2231330 / 2231331 Fax: 0522 - 2231310 \nEmail: bimalokpal.lucknow@gbic.co.in \nDistricts of Uttar Pradesh : \nLaitpur, Jhansi, Mahoba, \nHamirpur, Banda, Chitrakoot, \nAllahabad, Mirzapur, \nSonbhabdra, Fatehpur, \nPratapgarh, Jaunpur, \nVaranasi, Gazipur, Jalaun, \nKanpur, Lucknow, Unnao, \nSitapur, Lakhimpur, Bahraich, \nBarabanki, Raebareli, \nSravasti, Gonda, Faizabad, \nAmethi, Kaushambi, \nBalrampur, Basti, \nAmbedkarnagar, Sultanpur, \nMaharajgang, \nSantkabirnagar, Azamgarh, \nKushinagar, G"
  },
  {
    "title": "MUMBAI - Shri. A. K. Dasgupta Office of the Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Ombudsman, 3rd Floor, Jeevan Seva Annexe,  S. V. Road, \nSantacruz (W), Mumbai - 400 054. \nTel.: 022 - 26106552 / 26106960 Fax: 022 - 26106052 \nEmail: bimalokpal.mumbai@gbic.co.in  \nGoa,  Mumbai Metropolitan \nRegion excluding Navi \nMumbai & Thane. \n16-05-2013"
  },
  {
    "title": "NOIDA - Shri. Ajesh Kumar Office of the Insurance Ombudsman,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Bhagwan Sahai Palace  4th Floor, Main Road, Naya Bans, \nSector 15, Distt: Gautam Buddh Nagar, U.P-201301. \nTel.: 0120-2514250 / 2514251 / 2514253 \nEmail: bimalokpal.noida@gbic.co.in  \nState of Uttaranchal and the \nfollowing Districts of Uttar \nPradesh: \nAgra, Aligarh, Bagpat, \nBareilly, Bijnor, Budaun, \nBulandshehar, Etah, Kanooj, \nMainpuri, Mathura, Meerut, \nMoradabad, Muzaffarnagar, \nOraiyya, Pilibhit, Etawah,"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059."
  },
  {
    "title": "HDFC ERGO  General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office Details\nJurisdiction of Office\n(Union Territory, District) \nDate Of Taking \nCharge \nFarrukhabad, Firozbad, \nGautambodhanagar, \nGhaziabad, Hardoi, \nShahjahanpur, Hapur, \nShamli, Rampur, Kashganj, \nSambhal, Amroha, Hathras, \nKanshiramnagar, \nSaharanpur."
  },
  {
    "title": "PATNA Office of the Insurance Ombudsman, 1st Floor,Kalpana",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Arcade Building,,  Bazar Samiti Road, Bahadurpur,  \nPatna 800 006. \nTel No: 0612-2680952 \nEmail: bimalokpal.patna@gbic.co.in \nBihar, Jharkhand."
  },
  {
    "title": "PUNE - Shri. A. K. Sahoo Office of the Insurance Ombudsman,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Jeevan Darshan Bldg., 3rd Floor, C.T.S. No.s. 195 to 198, N.C. \nKelkar Road, Narayan Peth, Pune – 411 030. \nTel.: 020 - 32341320 \nEmail: bimalokpal.pune@gbic.co.in  \nMaharashtra, \nArea of Navi Mumbai and \nThane excluding Mumbai \nMetropolitan Region. \n10-09-2014"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059."
  }
]