[
  {
    "title": "start",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": "the",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Policy Wordings\nMega Risk Insurance Policy\nThis policy of insurance is made between\n1.\nthe insuring party and     2. the insurer\nThe insuring party has submitted to the insurer a proposal \nrequesting insurance cover to be provided under one or \nmore sections of this policy of insurance and the proposal \nhas been accepted by the insurer. The insurance cover\nprovided by this policy of insurance is only in respect of\nand subject to the wording of those sections to which\nthe schedule has been completed and which have been \nsigned and dated by the insurer.\nSubject to the insuring party having paid "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Mega Risk Insurance -"
  },
  {
    "title": "IRDAN125CP0005V01201920.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "2\nInsuring party\nmeans the individual, firm, company, corporation, joint \nventure or combination of the above named as such in \nthis policy of insurance that has entered into this policy of \ninsurance on behalf of itself and any other party named \nas an insured in any section in this policy of insurance.\nLanguage of insurer Communication\nmeans the language in which communication between \nthe insured and the under this policy of insurance shall \ntake place.\nMalfunction\nmeans the failure of a data processing system, software \nprogram or built-in microprocessor to function properly \nor the produc"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Mega Risk Insurance -"
  },
  {
    "title": "IRDAN125CP0005V01201920.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3\nConditions applicable to all sections\n1.\nPayment of premium\n1.\nNotwithstanding the provisions of clause 3 the payment of \nthe premium by the premium insuring party is a condition \nprecedent to the insurer’s liability towards any insured\nparty under any section of this policy of insurance.\n2.\t\nReasonable Precautions\n1.2. The insurer shall not be liable to indemnify the insured or \nany insured party in respect of any occurrence happening \nprior to receipt of the premium. The insured shall take at \nhis own expense all reasonable precautions and comply \nwith all reasonable recommendations made b"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Mega Risk Insurance -"
  },
  {
    "title": "IRDAN125CP0005V01201920.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "4\nFire-fighting expenses\nThe insurer shall indemnify the insured in respect of fire-\nfighting expenses necessarily and reasonably incurred by \nthe insured to prevent or minimize the extent of any loss \nof or damage to the property insured indemnifiable under \nthis policy of insurance, including the cost of materials \nexpended, costs incurred in refilling fire-extinguishing \nappliances and replacing used sprinkler heads, wages \nof personnel specifically engaged for such tasks and \nall fire-fighting costs claimed against the insured from a \npublic authority or public fire brigade provided always"
  },
  {
    "title": "10. Disclaimer of liability",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "10.1.\tIf the insurer disclaims liability in respect of any claim and \nif conciliation is not commenced within three months of \nsuch a disclaimer, all benefits under this policy of insurance \nin respect of that claim shall be forfeited.\n11.\nOther insurances\n11.1.\t If at the time any claim is made under this policy of\ninsurance there is any other insurance covering the same \nloss or damage, the insurer shall not be liable to pay more \nthan the rateable proportion of any claim for such loss or \ndamage."
  },
  {
    "title": "12. Entire agreement",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "12.1.\tThis policy of insurance shall form the entire agreement\nbetween the insurer and the insuring party and any party \nclaiming as an insured and supersedes and replaces \nall prior communications, representations, warranties, \nundertakings and agreements between the parties \nwhether oral or written."
  },
  {
    "title": "13. Arbitration",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The parties to the contract may mutually agree and enter \ninto a separate Arbitration Agreement to settle any and\nall disputes in relation to this policy.\nArbitration shall be conducted under and in accordance \nwith the provisions of the Arbitration and Conciliation\nAct, 1996."
  },
  {
    "title": "14. Termination of Policy",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Policy may be cancelled at any time by giving 15 days \nnotice by means of registered letter from the Company to \nthe Insured’s last known address and in such event the\nCompany will refund prorata premium for the unexpired\nperiod of the Policy. In case of misrepresentation, fraud,\nnon-disclosure of material fact or non-cooperation by\nthe Insured, the Insurer reserves the right to cancel the\nPolicy and is not obliged to refund the premium already\npaid under the policy. The Policy may also be cancelled\nby the Insured by giving 15 days notice in writing to the\nCompany in which event the Compan"
  },
  {
    "title": "15. Condonation of Delay",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company may condone delay in claim intimation/\ndocument submission on merit, where it is proved\nthat delay in reporting of claim or submission of claim\ndocuments, is due to reasons beyond the control of\nthe Insured. Notwithstanding the above, delay in claim\nintimation or submission of claim documents due to\nreasons beyond the control of the Insured shall not be\ncondoned where such claims would have otherwise been \nrejected even if reported in time."
  },
  {
    "title": "16. Renewal Clause",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company shall be under no obligation to renew the \npolicy on expiry of the period for which premium has been \npaid. The Company reserves the right to offer revised\nrates, terms and conditions at renewal based on claim\nexperience and a fresh assessment of the risk. This policy \nmay be renewed only by mutual consent and subject to\npayment in advance of the total premium at the rate in\nforce at the time of renewal. The Company, however,\nshall not be bound to give notice that the policy is due\nfor renewal or to accept any renewal premium. Unless\nrenewed as herein provided, this policy shall au"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Mega Risk Insurance -"
  },
  {
    "title": "IRDAN125CP0005V01201920.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "5\n17."
  },
  {
    "title": "FRAUD WARNING",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This policy shall be voidable at the option of the HDFC"
  },
  {
    "title": "ERGO in the event of mis-representation, mis-description",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "or non-disclosure of any material particulars by the\nProposer. Any person who, knowingly and with intent to\ndefraud the insurance company or any other person, files \na proposal for insurance containing any false information, \nor conceals for the purpose of misleading, Information\nconcerning any fact material thereto, commits a fraudulent \ninsurance act, which will render the policy voidable at the \nsole discretion of the insurance company and result in a \ndenial of insurance benefits."
  },
  {
    "title": "SECTION 1. OPERATIONAL MATERIAL DAMAGE",
    "deductible": "8.1.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\nIndemnification\n1.1.\t The insurer shall indemnify the insured for any sudden\nphysical loss of or damage to the property insured which \nthe insured could not reasonably have foreseen and which \noccurs at the premises at any time during the period of \ninsurance due to any cause not specifically excluded and \nwhich results in property insured needing to be repaired \nor replaced.\n1.2.\t The indemnity for each item specified in the schedule \nshall not exceed the amount set opposite thereto or any \nlimit of indemnity that may be applicable.\n2.\t\nProperty insured\n2.1.\t The property insured under thi"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Mega Risk Insurance -"
  },
  {
    "title": "IRDAN125CP0005V01201920.",
    "deductible": "specified in the",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "6\nbe liable for the respective deductible specified in the \nschedule, provided that if more than one item is lost or \ndamaged as a result of any one occurrence, the insured \nshall not be called upon to bear more than the highest \nsingle deductible applicable to any lost or damaged item. \nAny loss of or damage to the property insured under this \nsection arising during any one period of 72 consecutive \nhours caused by acts of God of the same type covered \nby this section shall be deemed to have been caused \nby a single occurrence and shall therefore be subject \nto one deductible. For the purpose"
  },
  {
    "title": "10. Conditions for",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "10.1.\tIn the event of any loss or damage the basis of loss\nsettlement under this loss settlement section shall be as \nfollows:"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Mega Risk Insurance -"
  },
  {
    "title": "IRDAN125CP0005V01201920.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "7\nfor stock, goods in process, finished goods, raw materials \nand supplies the costs required to replace the damaged \nmaterial at the same premises by material of a similar kind \nand quality to that immediately before the loss; for plans, \ndrawings, records, data and programs for electronic and \nelectromechanical data-processing equipment the cost of \nreproducing the same from duplicates or from originals; \nfor mechanical, electrical and electronic equipment older \nthan 5 years to be calculated from the date of manufacture \nand for mobile equipment of any age: for damage which \ncan be repaired"
  },
  {
    "title": "SECTION 2. OPERATIONAL BUSINESS INTERRUPTION",
    "deductible": ", thereby causing an",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\nIndemnification\n1.1.\t The insurer shall indemnify the insured for a loss of the\ninterest insured unless specifically excluded if at any time \nduring the period of insurance the property insured under \nthe operational material damage section suffers loss or \ndamage indemnifiable under the operational material \ndamage section or which would have been indemnifiable \nunder the operational material damage section but \nfor the application of a deductible, thereby causing an \ninterruption of or interference with the business insured.\nThe indemnity for the loss of interest insured shall be in \nresp"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Mega Risk Insurance -"
  },
  {
    "title": "IRDAN125CP0005V01201920.",
    "deductible": "or monetary",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "8\nearned during the accounting period of twelve months \nmost closely concurrent with any period of insurance, \nas certified by the insured’s auditors, was less than the \nsum insured thereon, a pro rata return of premium not \nexceeding one-third of the premium paid on such sum \ninsured for such period of insurance shall be made in \nrespect of the difference.\nIf any loss or damage has occurred giving rise to any \npayment under this section then the amount of any such \npayment before application of the time excess or monetary \ndeductible shall be added to the gross profit as certified \nby the ins"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Mega Risk Insurance -"
  },
  {
    "title": "IRDAN125CP0005V01201920.",
    "deductible": ". The",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "9\nthe amount payable shall be reduced proportionately. \nIncreased cost of working In respect of increased cost of \nworking, the insurer shall pay the additional expenditure \nnecessarily and reasonably incurred for the sole purpose \nof avoiding or diminishing the reduction in turnover which, \nwithout such expenditure, would have occurred during \nthe indemnity period after expiry of the time excess. The \nindemnity shall not exceed the amount of loss of interest \ninsured thereby avoided. Calculation of rate of gross profit \nand annual turnover In calculating the rate of gross profit \nand annual t"
  },
  {
    "title": "10. Payment of indemnity",
    "deductible": "means the amount to be deducted from any",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "10.1.\tSubject to clause 10.3 below the insurer shall pay the\ninsured any amount due under this section one month \nafter final determination of the amount due. The insured \nmay, one month after the insurer has been duly notified \nof the loss of interest insured and has acknowledged \nits liability, claim as advance payment(s) the minimum \namount(s) the insurer agrees are payable. The insurer \nshall be entitled to postpone payment beyond the period \nset out in 10.1 above if there are doubts as to the insured’s \nright to receive payment, in which case payment shall not \nbecome due until such time "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Mega Risk Insurance -"
  },
  {
    "title": "IRDAN125CP0005V01201920.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "10\nNote\n(a)\nThe consignees or their representatives/ agents are\nrequired to make themselves familiar with the Regulations\nof the Port Authorities at the port of discharge.\n(b)\nAny claim under this Insurance should be submitted,\nwithout delay, together with all correspondence with\nCarriers or other parties involved."
  },
  {
    "title": "DOCUMENTATION OF CLAIMS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "To enable claims to be dealt with promptly, the Insured \nis advised to submit all available supporting documents \nwithout delay, including when applicable:\nWhen the amount of claim has been established, send \nthe following documents to the office of the insurance \ncompany located in the country where the loss was \ndiscovered. If there is no local office, send documents \nto HDFC ERGO General Insurance Company Limited in \nMumbai:\na.\nClaim bill in duplicate\nb.\nA copy of the bill of lading or other international\ncarrier’s receipt.\nc.\nA copy of the delivering carrier’s receipt, if other than \nthe a"
  },
  {
    "title": "RESOLUTION OF DISPUTES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Any dispute concerning the interpretation of the terms, \nexclusions or conditions contained herein or in the clauses \nattached and agreed to by both the Insured and the \nCompany to be subject to Indian Law.\nSpecified working Expenses\nmeans any costs incurred for the acquisition of goods, \nraw materials or auxiliaries as well as for supplies unless \nrequired for the upkeep of operations and any costs \nfor packaging, carriage, freight, intermediate storage, \nturnover tax, purchase tax, licence fees and royalties, \ninsofar as such costs are dependent on turnover.\nTurnover\nmeans the amount of mone"
  },
  {
    "title": "ADDITIONAL CLAUSES/EXTENSIONS TO SECTIONS II",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If specified in The Schedule, the following Additional \nInsurance Cover and additional clauses will be provided \nsubject to the terms contained herein\nWordings for “insured opted clauses” and “addon” as per \nsupplementary bank clause to be incorporated"
  },
  {
    "title": "CLAIMS PROCEDURE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is the duty of the Insured and their representatives/ \nagents, in all cases to take such measures as may be \nreasonable for the purpose of averting or minimising loss \nor damage and to ensure that all rights against Carriers \nBailees or other third parties are properly preserved \nand exercised; in particular, the Insured and/or their \nrepresentatives/ agents are required:-\n(1)\nTo claim immediately on the Carriers and the Port\nAuthorities for any missing packages.\n(2)\nTo apply immediately for survey in the docks by Carrier’s \nrepresentative if any loss or damage be apparent and\nclaim on the "
  },
  {
    "title": "CONTACT US",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Within India\nClaim Intimation:\nCustomer Service No: 022 6234 6234/ \n0120 6234 6234 Reimbursement Claim \nintimation: Visit www.hdfcergo.com - > \nHelp - > Claim registration\nClaim document \nsubmission at \naddress"
  },
  {
    "title": "HDFC ERGO General Insurance Co. Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Stellar IT Park, Tower-15th Floor, C - 25, \nSector 62, Noida-201301"
  },
  {
    "title": "GRIEVANCE REDRESSAL PROCEDURE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "i.\t\nIf You have a grievance that You wish Us to redress, You \nmay contact Us with the details of Your grievance through:\nContact \nPoints\nFirst Contact \nPoint\nEscalation \nlevel 1\nEscalation \nlevel 2\nContacts \nus at\n022 6158 2020 / \n022 6234 6234\nNA\nNA\nWrite to \nus at\ncare@hdfcergo.\ncom\ngrievance@\nhdfcergo.com\ncgo@hdfcergo.\ncom\nVisit us\nGrievance cell \nof any of our \nBranch office\nThe Grievance \nCell, HDFC"
  },
  {
    "title": "ERGO General",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Insurance \nCompany Ltd., \nD-301, 3rd \nFloor, Eastern \nBusiness \nDistrict \n(Magnet Mall),"
  },
  {
    "title": "LBS Marg,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Bhandup \n(West) Mumbai \n- 400078\nChief \nGrievance \nOfficer, HDFC"
  },
  {
    "title": "ERGO General",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Insurance \nCompany Ltd., \nD-301, 3rd \nFloor, Eastern \nBusiness \nDistrict (Magnet \nMall), LBS \nMarg, Bhandup \n(w), Mumbai - \n400078"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Mega Risk Insurance -"
  },
  {
    "title": "IRDAN125CP0005V01201920.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "11\nii.\t\nIf You are not satisfied with Our redressal of Your grievance through one of the above methods, You may approach the nearest\nInsurance Ombudsman for resolution of Your grievance. The contact details of Ombudsman offices are mentioned below.\nNames of Ombudsman and Addresses of Ombudsmen Centers"
  },
  {
    "title": "AHMEDABAD - Shri Kuldip Singh",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Prakash Building, 6th floor,\nTilak Marg, Relief Road,\nAhmedabad – 380 001.\nTel.: 079 - 25501201/02/05/06\nEmail: bimalokpal.ahmedabad@cioins.co.in\nGujarat, Dadra & Nagar Haveli, Daman and Diu."
  },
  {
    "title": "BENGALURU - Smt. Neerja Shah",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Soudha Building, PID No. 57-27-N-19\nGround Floor, 19/19, 24th Main Road,"
  },
  {
    "title": "JP Nagar, Ist Phase,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Bengaluru – 560 078.\nTel.: 080 - 26652048 / 26652049\nEmail: bimalokpal.bengaluru@cioins.co.in\nKarnataka."
  },
  {
    "title": "BHOPAL - Shri Guru Saran Shrivastava",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJanak Vihar Complex, 2nd Floor,\n6, Malviya Nagar, Opp. Airtel Office, \nNear New Market,\nBhopal – 462 003.\nTel.: 0755 - 2769201 / 2769202\nFax: 0755 - 2769203\nEmail: bimalokpal.bhopal@cioins.co.in\nMadhya Pradesh, Chattisgarh."
  },
  {
    "title": "BHUBANESHWAR - Shri Suresh Chandra Panda",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n62, Forest park,\nBhubneshwar – 751 009.\nTel.: 0674 - 2596461 /2596455\nFax: 0674 - 2596429\nEmail: bimalokpal.bhubaneswar@cioins.co.in\nOrissa."
  },
  {
    "title": "CHANDIGARH - Dr. Dinesh Kumar Verma",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nS.C.O. No. 101, 102 & 103, 2nd Floor,\nBatra Building, Sector 17 – D,\nChandigarh – 160 017.\nTel.: 0172 - 2706196 / 2706468\nFax: 0172 - 2708274\nEmail: bimalokpal.chandigarh@cioins.co.in\nPunjab, Haryana (excluding Gurugram, Faridabad, Sonepat and \nBahadurgarh) Himachal Pradesh, Union Territories of Jammu & \nKashmir, Ladakh & Chandigarh."
  },
  {
    "title": "CHENNAI - Shri M. Vasantha Krishna",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nFatima Akhtar Court, 4th Floor, 453,\nAnna Salai, Teynampet,"
  },
  {
    "title": "CHENNAI – 600 018.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 044 - 24333668 / 24335284\nFax: 044 - 24333664\nEmail: bimalokpal.chennai@cioins.co.in\nTamil Nadu, Puducherry Town and Karaikal (which are part of \nPuducherry)."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Mega Risk Insurance -"
  },
  {
    "title": "IRDAN125CP0005V01201920.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "12"
  },
  {
    "title": "DELHI - Shri Sudhir Krishna",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2/2 A, Universal Insurance Building,\nAsaf Ali Road,\nNew Delhi – 110 002.\nTel.: 011 - 23232481/23213504\nEmail: bimalokpal.delhi@cioins.co.in\nDelhi & Following Districts of Haryana - Gurugram, Faridabad, \nSonepat & Bahadurgarh."
  },
  {
    "title": "GUWAHATI - Shri Kiriti B. Saha",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nivesh, 5th Floor,\nNr. Panbazar over bridge, S.S. Road,\nGuwahati – 781001 (ASSAM).\nTel.: 0361 - 2632204 / 2602205\nEmail: bimalokpal.guwahati@cioins.co.in\nAssam, Meghalaya, Manipur, Mizoram, Arunachal Pradesh, Nagaland \nand Tripura."
  },
  {
    "title": "HYDERABAD - Shri I. Suresh Babu",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6-2-46, 1st floor, “Moin Court”,\nLane Opp. Saleem Function Palace,\nA. C. Guards, Lakdi-Ka-Pool,\nHyderabad - 500 004.\nTel.: 040 - 23312122\nFax: 040 - 23376599\nEmail: bimalokpal.hyderabad@cioins.co.in\nAndhra Pradesh, Telangana, Yanam and part of Union Territory of \nPuducherry."
  },
  {
    "title": "JAIPUR - Smt. Sandhya Baliga",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nidhi – II Bldg., Gr. Floor,\nBhawani Singh Marg,\nJaipur - 302 005.\nTel.: 0141 - 2740363\nEmail: bimalokpal.jaipur@cioins.co.in\nRajasthan."
  },
  {
    "title": "ERNAKULAM - Ms. Poonam Bodra",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2nd Floor, Pulinat Bldg.,\nOpp. Cochin Shipyard, M. G. Road,\nErnakulam - 682 015.\nTel.: 0484 - 2358759 / 2359338\nFax: 0484 - 2359336\nEmail: bimalokpal.ernakulam@cioins.co.in\nKerala, Lakshadweep, Mahe-a part of Union Territory of Puducherry."
  },
  {
    "title": "KOLKATA - Shri P. K. Rath",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nHindustan Bldg. Annexe, 4th Floor,\n4, C.R. Avenue,"
  },
  {
    "title": "KOLKATA - 700 072.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 033 - 22124339 / 22124340\nFax : 033 - 22124341\nEmail: bimalokpal.kolkata@cioins.co.in\nWest Bengal, Sikkim, Andaman & Nicobar Islands."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Mega Risk Insurance -"
  },
  {
    "title": "IRDAN125CP0005V01201920.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "13"
  },
  {
    "title": "LUCKNOW - Shri Justice Anil Kumar Srivastava",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6th Floor, Jeevan Bhawan, Phase-II,\nNawal Kishore Road, Hazratganj,\nLucknow - 226 001.\nTel.: 0522 - 2231330 / 2231331\nFax: 0522 - 2231310\nEmail: bimalokpal.lucknow@cioins.co.in\nDistricts of Uttar Pradesh :\nLalitpur, Jhansi, Mahoba, Hamirpur, Banda, Chitrakoot, Allahabad, \nMirzapur, Sonbhabdra, Fatehpur, Pratapgarh, Jaunpur, Varanasi, \nGazipur, Jalaun, Kanpur, Lucknow, Unnao, Sitapur, Lakhimpur, \nBahraich, Barabanki, Raebareli, Sravasti, Gonda, Faizabad, \nAmethi, Kaushambi, Balrampur, Basti, Ambedkarnagar, Sultanpur, \nMaharajgang, Santkabirnagar, Azamgarh, Kus"
  },
  {
    "title": "MUMBAI - Shri Milind A. Kharat",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n3rd Floor, Jeevan Seva Annexe,\nS. V. Road, Santacruz (W),\nMumbai - 400 054.\nTel.: 022 - 26106552 / 26106960\nFax: 022 - 26106052\nEmail: bimalokpal.mumbai@cioins.co.in\nGoa, Mumbai Metropolitan Region excluding Navi Mumbai & Thane."
  },
  {
    "title": "NOIDA - Shri Chandra Shekhar Prasad",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nBhagwan Sahai Palace\n4th Floor, Main Road,\nNaya Bans, Sector 15,\nDistt: Gautam Buddh Nagar,\nU.P - 201301.\nTel.: 0120-2514252 / 2514253\nEmail: bimalokpal.noida@cioins.co.in\nState of Uttaranchal and the following Districts of Uttar Pradesh:\nAgra, Aligarh, Bagpat, Bareilly, Bijnor, Budaun, Bulandshehar, Etah, \nKanooj, Mainpuri, Mathura, Meerut, Moradabad, Muzaffarnagar, \nOraiyya, Pilibhit, Etawah, Farrukhabad, Firozbad, Gautambodhanagar, \nGhaziabad, Hardoi, Shahjahanpur, Hapur, Shamli, Rampur, Kashganj, \nSambhal, Amroha, Hathras, Kanshiramnagar, Saharanpur."
  },
  {
    "title": "PATNA - Shri N. K. Singh",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n1st Floor, Kalpana Arcade Building,,\nBazar Samiti Road, Bahadurpur,\nPatna - 800 006.\nTel.: 0612-2680952\nEmail: bimalokpal.patna@cioins.co.in\nBihar, Jharkhand."
  },
  {
    "title": "PUNE - Shri Vinay Sah",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Darshan Bldg., 3rd Floor,\nC.T.S. No.s. 195 to 198,\nN.C. Kelkar Road, Narayan Peth,\nPune – 411 030.\nTel.: 020-41312555\nEmail: bimalokpal.pune@cioins.co.in\nMaharashtra, Area of Navi Mumbai and Thane excluding Mumbai \nMetropolitan Region."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Mega Risk Insurance -"
  }
]