[
  {
    "title": "start",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Whereas the Insured by a proposal and declaration dated as stated in the Schedule \nwhich shall be the basis of this contract and is deemed to be incorporated herein has \napplied to the company for insurance hereinafter contained and has paid the \npremium mentioned in the schedule as consideration for such insurance in respect \nof accident loss or damage occurring during the Period of Insurance.\n(The term two wheeler referred to in this Tariff will include motor cycle/scooter / auto \ncycle or any other motorised two wheeled vehicle mentioned in the Schedule.)"
  },
  {
    "title": "NOW THIS POLICY WITNESSETH:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "That subject to the Terms Exceptions and Conditions contained herein or endorsed \nor otherwise expressed hereon."
  },
  {
    "title": "SECTION I : LOSS OF OR DAMAGE TO THE VEHICLE INSURED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company will indemnify the insured against loss or damage to the vehicle \ninsured hereunder and/ or its accessories whilst thereon\nI. \nby fire explosion self ignition or lightning\nII.\nby burglary housebreaking or theft\nIII.\nby riot and strike\nIV.\nby earthquake (fire and shock damage)\nV.\nby flood typhoon hurricane storm tempest inundation cyclone hailstorm frost\nVI.\nby accidental external means\nVII.\nby malicious act"
  },
  {
    "title": "VIII. by terrorist activity",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "IX.\nwhilst in transit by road rail inland-waterway lift elevator or air\nX.\nby landslide rockslide\nSubject to a deduction for depreciation at the rates mentioned below in respect of \nparts replaced :\n1. \nFor all rubber/ nylon/ plastic parts, tyres and tubes, batteries and air bags - \n50%\n2. \nFor fibre glass components - 30%\n3. \nFor all parts made of glass - Nil\n4.\nRate of depreciation for all other parts including wooden parts will be as per the \nfollowing schedule.\n5. \nRate of Depreciation for painting: In the case of painting, the depreciation rate \nof 50% shall be applied only on the materia"
  },
  {
    "title": "LONG TERM TWO WHEELER INSURANCE POLICY-PACKAGE POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n1\nd. \nany accidental loss or damage suffered whilst the insured or any person \ndriving the vehicle with the knowledge and consent of the insured is under the \ninfluence of intoxicating liquor or dugs.\nIn the event of the vehicle being disabled by reason of loss or damage covered under \nthis Policy the Company will bear the reasonable cost of protection and removal to \nthe nearest repairer and of redelivery to the Insured but not exceeding in all Rs.300/- \nin respect of any one accident.\nThe insured may authorise the repair of the vehicle necessitated by damage for \nwhich the Com"
  },
  {
    "title": "SUM INSURED – INSURED’S DECLARED VALUE (IDV)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insured’s Declared Value (IDV) of the vehicle will be deemed to be the ‘SUM"
  },
  {
    "title": "INSURED’ for the purpose of this policy which is fixed at the commencement of each",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "policy period for the insured  vehicle.  \nThe IDV of the vehicle (and side car/accessories, if any, fitted to the vehicle) is to be \nfixed on the basis of the manufacturer’s listed selling price of the brand and model as \nthe insured vehicle at the commencement of insurance/renewal and adjusted for \ndepreciation (as per schedule below). \nThe schedule of age-wise depreciation as shown below is applicable for the purpose \nof Total Loss/Constructive Total Loss (TL/CTL) claims only."
  },
  {
    "title": "IDV of vehicles beyond 5 years of age and of obsolete models of the vehicles (i.e.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "models which the manufacturers have discontinued to manufacture) is to be \ndetermined on the basis of an understanding between the insurer and the insured."
  },
  {
    "title": "IDV shall be treated as the ‘Market Value’ throughout the policy period without any",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "further depreciation for the purpose of Total Loss (TL)/ Constructive Total Loss \n(CTL) claims.\nThe insured vehicle shall be treated as CTL if the aggregate cost of retrieval and/ or \nrepair of the vehicle, subject to terms and conditions of the policy, exceeds 75% of \nthe IDV of the vehicle."
  },
  {
    "title": "SECTION II - LIABILITY TO THIRD PARTIES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.. \nSubject to the limits of liability as laid down in the Schedule hereto the \nCompany will indemnify the insured in the event of an accident caused by or \narising out of the use of the insured vehicle against all sums which the insured \nshall become legally liable to pay in respect of\ni. \ndeath of or bodily injury to any person including occupants carried in the \ninsured vehicle (provided such occupants are not carried for hire or \nreward) but except so far as it is necessary to meet the requirements of \nMotor Vehicles Act, the Company shall not be liable where such death or \ninjury arises "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  UIN: Long Term Two Wheeler Insurance Policy-Package Policy -"
  },
  {
    "title": "IRDAN125RP0001V01201516.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "2\nc. \nthe owner-driver holds an effective driving license, in accordance \nwith the provisions of  Rule 3 of the Central Motor Vehicles Rules, \n1989, at the time of the accident"
  },
  {
    "title": "GENERAL EXCEPTIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(Applicable to all sections of the Policy)     \nThe Company shall not be liable in respect of :\n1. \nany accidental loss damage and/or liability caused sustained or incurred \noutside the Geographical Area.\n2. \nany claim arising out of any contractual liability.\n3. \nany accidental loss damage and/or liability caused  sustained or incurred \nwhilst the vehicle insured herein is:\na. \nbeing used otherwise than in accordance with the Limitations as to Use \nor\nb. \nbeing driven by or is for the purpose of being driven by him/her in the \ncharge of any person other than a Driver as  stated in the Driver'"
  },
  {
    "title": "DEDUCTIBLE",
    "deductible": "stated in the",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company shall not be liable for each and every claim under Section -1 (loss of or \ndamage to the vehicle insured) of this Policy in respect of the deductible stated in the \nschedule."
  },
  {
    "title": "CONDITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This Policy and the Schedule shall be read together and any word or expression to \nwhich a specific meaning has been attached in any part of this Policy or of the \nSchedule shall bear the same meaning wherever it may appear.\n1. \nNotice shall be given in writing to the Company immediately upon the \noccurrence of any accidental or loss or damage and in the event of any claim \nand thereafter the insured shall give all such information and assistance as the \nCompany shall require. Every letter claim writ summons and/or process or \ncopy thereof shall be forwarded to the Company immediately on recei"
  },
  {
    "title": "AVOIDANCE OF CERTAIN TERMS AND RIGHT OF RECOVERY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Nothing in this Policy or any endorsement hereon shall affect the right of any person \nindemnified by this policy or any other person to recover an amount under or by \nvirtue of the Provisions of the Motor Vehicles Act.\nBut the  Insured shall repay to the Company all sums paid by the Company which the \nCompany would not have been liable to pay but for the said provision."
  },
  {
    "title": "APPLICATION OF LIMITS OF INDEMNITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of any accident involving indemnity to more than one person any \nlimitation by the terms of this Policy and/or of any Endorsement thereon of the \namount of any indemnity shall apply to the aggregate amount of indemnity to all \npersons indemnified and such indemnity shall apply in priority to the insured"
  },
  {
    "title": "SECTION III – PERSONAL ACCIDENT COVER FOR OWNER-DRIVER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Subject otherwise to the terms exceptions conditions and limitations of this Policy, \nthe Company undertakes to pay compensation as per the following scale for bodily \ninjury/ death sustained by the owner-driver of the vehicle indirect connection with the \nvehicle insured whilst mounting into/dismounting from or traveling  in  the  insured \nvehicle as a co-driver, caused by violent accidental external and visible means \nwhich independent of any other cause shall within six calendar months of such injury \nresult in:\nProvided always that,\nA. \nthe compensation shall be payable under only one of t"
  },
  {
    "title": "LONG TERM TWO WHEELER INSURANCE POLICY-PACKAGE POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  UIN: Long Term Two Wheeler Insurance Policy-Package Policy -"
  },
  {
    "title": "IRDAN125RP0001V01201516.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "3\nIn the event of transfer of ownership, the insured will be issued NCB reserving \nletter as per the eligibility upon submission of proof of sale."
  },
  {
    "title": "ENDORSEMENT WORDINGS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1. \nIMT. 1.  Extension of Geographical Area\nIn consideration of the payment of an additional premium of Rs……….it is \nhereby understood and agreed that notwithstanding anything contained in this \nPolicy to the contrary the Geographical Area in this Policy shall from the ..../ . ./ . \n. . . to  the .…/. . /. . . .(both days inclusive) be deemed to include *\nIt is further specifically understood and agreed that such geographical \nextension excludes cover for damage to the vehicle insured/ injury to its \noccupants/ third party liability in respect of the vehicle insured during sea \nvoyage/ air pas"
  },
  {
    "title": "NOTE:Insert Nepal/ Sri Lanka/ Maldives/ Bhutan/ Pakistan/ Bangladesh as",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "the case may be.\n2. \nIMT. 3. TRANSFER OF INTEREST\nIt is hereby understood and agreed that as from …/…/……. the interest in the \npolicy is transferred to and vested  in  ……….... of ………………. carrying on \nor engaged in the business or  profession of …………….  who shall be \ndeemed  to be the insured and whose proposal and declaration dated .. /…/…. \nshall be deemed to be incorporated in and to be the basis of this contract.\nProvided always that for the purpose of the No Claim Bonus, no period during \nwhich the interest in this policy has been vested in any previous Insured shall \naccrue to the benefit"
  },
  {
    "title": "LONG TERM TWO WHEELER INSURANCE POLICY-PACKAGE POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  UIN: Long Term Two Wheeler Insurance Policy-Package Policy -"
  },
  {
    "title": "IRDAN125RP0001V01201516.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "4\n8. \nIMT.12. DISCOUNT FOR SPECIALLY DESIGNED/ MODIFIED VEHICLES"
  },
  {
    "title": "PERSONS.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Notwithstanding anything to the contrary contained in the policy it is hereby \nunderstood and agreed that the vehicle insured being specially\ndesigned/modified for use of blind, handicapped and mentally challenged \npersons and suitable endorsement to this effect having been incorporated in \nthe Registration Book by the Registering Authority, a discount of 50% on the \nOwn Damage premium for the vehicle insured is hereby allowed to the \ninsured.\nSubject otherwise to the terms exceptions conditions and limitations of the \npolicy.\n9."
  },
  {
    "title": "NAMED PERSON OTHER THAN PAID DRIVER OR CLEANER (Applicable",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "to private cars including three wheelers rated as private cars and motorized \ntwo wheelers with or without side car [not for hire or reward])\nIn consideration of the payment of an additional premium it is hereby agreed \nand understood that the Company undertakes to pay compensation on the \nscale provided below for bodily injury as hereinafter defined sustained by the \ninsured person in direct connection with the vehicle insured or whilst mounting \nand dismounting from or traveling in vehicle insured and caused by violent \naccidental external and visible means which independently of any other c"
  },
  {
    "title": "THAN INSURED AND THE PAID DRIVER AND CLEANER { For vehicles",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "rated as Private cars and Motorised two wheelers (not for hire or reward) with \nor without side car}\nIn consideration of the payment of an additional premium it is hereby \nunderstood and agreed that the insurer undertakes to pay compensation on \nthe scale provided below for bodily injuries hereinafter defined sustained by \nany passenger other than the insured and/or the paid driver attendant or \ncleaner and/or a person in the employ of the insured coming within the scope \nof the Workmen’s Compensation Act, 1923 and subsequent amendments of \nthe said Act and engaged in and upon the service of t"
  },
  {
    "title": "ASSOCIATIONS (private cars and motorised two wheelers only)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby understood and agreed that in consideration of insured’s \nmembership of ………………** a discount in premium of Rs. ……….* is \nallowed to the insured hereunder from …./…../…...\nIt is further understood and agreed that if the insured ceases to be a member of \nthe above mentioned association during the currency of this Policy the insured \nshall immediately notify the insurer accordingly and refund to the insurer a \nproportionate amount of the discount allowed on this account for the unexpired \nperiod of the cover.\nSubject otherwise to the terms exceptions conditions and limitations of the "
  },
  {
    "title": "LONG TERM TWO WHEELER INSURANCE POLICY-PACKAGE POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  UIN: Long Term Two Wheeler Insurance Policy-Package Policy -"
  },
  {
    "title": "IRDAN125RP0001V01201516.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "5\n* \nThe Capital Sum Insured (CSI) per person is to be inserted."
  },
  {
    "title": "PILLION PASSENGERS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(Applicable to Motorised Two wheelers with or without side Car)\nIn consideration of the payment of an additional premium  it is hereby \nunderstood and agreed that the insurer undertakes to pay compensation to \nany unnamed hirer/ driver/any unnamed pillion/ sidecar passenger* on the \nscale provided below for bodily injury caused by violent, accidental, external \nand visible means whilst mounting into/onto and/or dismounting from or \ntraveling in/on the vehicle insured which independently of any other cause \nshall within three calendar months of the occurrence  of such injury results in:\nProvide"
  },
  {
    "title": "13. IMT.19. COVER FOR VEHICLES IMPORTED WITHOUT CUSTOMS DUTY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Notwithstanding anything to the contrary contained in this policy it is hereby \nunderstood and agreed that in the event of loss or damage to the vehicle \ninsured and/or its accessories necessitating the supply of a part not obtainable \nfrom stocks held in the country in which the vehicle insured is held for repair or \nin the event of the insurer exercising the option under  ………., * to pay in cash \nthe amount of the loss or damage the liability of the insurer in respect of any \nsuch part shall be limited to:\na. \ni. \nthe price quoted in the latest catalogue or the price list issued by the \nManuf"
  },
  {
    "title": "14. IMT.20. REDUCTION IN THE LIMIT OF LIABILITY FOR PROPERTY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Provided always that,\n1. \ncompensation shall be payable under only one of the items (i) to (iv) \nabove in respect of any such person arising out of any one occurrence \nand total liability of the insurer shall not in the aggregate exceed the sum \nof Rs.....…..* during any one period of insurance in respect of any such \nperson.\n2. \nno compensation shall be payable in respect of death or injury directly or \nindirectly wholly or in part arising or resulting from or traceable to (a) \nintentional self injury suicide or attempted suicide physical defect or \ninfirmity or (b) an accident happening whil"
  },
  {
    "title": "AND CONDUCTORS (Applicable to all classes of vehicles)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of the payment of an additional premium, it is hereby \nunderstood and agreed that the insurer undertakes to  pay compensation on \nthe scale provided below for bodily injury as hereinafter defined sustained by \nthe paid driver/ cleaner/ conductor in the employ of the insured in direct \nconnection with the vehicle insured whilst mounting into dismounting from or \ntraveling in the insured vehicle and caused by violent accidental external and \nvisible means which independently of any other cause shall within six calendar \nmonths of the occurrence of such injury result in:\nProvided"
  },
  {
    "title": "LONG TERM TWO WHEELER INSURANCE POLICY-PACKAGE POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  UIN: Long Term Two Wheeler Insurance Policy-Package Policy -"
  },
  {
    "title": "IRDAN125RP0001V01201516.",
    "deductible": "in addition to the compulsory deductible",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6\nor reward, if any deductible in addition to the compulsory deductible \nprovided in this endorsement is voluntarily borne by the insured, \nthe sum representing the aggregate of the compulsory and the \nvoluntary deductibles is to be inserted.\n** \nto insert Condition no 3 in respect of a vehicle rated under Tariff for \nPrivate Car/ Two wheelers or Condition  no 4 in respect of a vehicle rated \nunder the Tariff for Commercial Vehicles."
  },
  {
    "title": "17. IMT 22A. VOLUNTARY DEDUCTIBLE",
    "deductible": "of Rs.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(For private cars/motorized two wheelers other than for hire or reward)\nIt is by declared and agreed that the insured having opted a voluntary \ndeductible of Rs. …………* a reduction in premium of Rs. …….** under \nSection 1 of the policy is hereby allowed.\nIn consideration of the above, it is hereby understood and agreed that the \ninsured shall bear under Section 1 of the policy in respect of each and every \nevent (including event giving rise to a total loss/constructive total loss) the first \nRs.……..*** (or any less expenditure which may be incurred) of any \nexpenditure for which provision has b"
  },
  {
    "title": "18. IMT.24. ELECTRICAL/ ELECTRONIC FITTINGS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(Items fitted in the vehicle but not included in the manufacturer’s listed selling \nprice of the vehicle – Package Policy only)\nIn consideration of the payment of additional premium of Rs………, \nnotwithstanding anything to the contrary contained in the policy it is hereby \nunderstood and agreed that the insurer will indemnify the insured against loss \nof or damage to such electrical and/or electronic fitting(s) as specified in the \nschedule whilst it/these is/are fitted in or on the vehicle insured where such \nloss or damage is occasioned by any of the perils mentioned in Section.1 of the \npolic"
  },
  {
    "title": "19. IMT.25. CNG/LPG KIT IN BI-FUEL SYSTEM",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(Own Damage cover for the kit)\nIn consideration of the payment of premium of Rs……………* notwithstanding \nanything to the contrary contained in the policy it is hereby understood and \nagreed that the insurer will indemnify the insured in terms conditions \nlimitations and exceptions of Section 1 of the policy against loss and/or \ndamage to the CNG/LPG kit fitted in the vehicle insured arising from an \naccidental loss or damage to the vehicle insured, subject to the limit of the \nInsured’s Declared Value of the CNG/LPG kit specified in the Schedule of the \npolicy.\nSubject otherwise to the terms con"
  },
  {
    "title": "DAMAGE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is hereby understood and agreed that notwithstanding anything to the \ncontrary contained in the policy the insurers liability is limited to Rs. 6000/- \n(Rupees six thousand only) for damage to property other than the property \nbelonging to the insured or held in trust or in custody or control of the insured.\nIn consideration of this reduction in the limit of liability a reduction in premium of \nRs…..*  is hereby made to the insured.\nSubject otherwise to the terms conditions limitations and exceptions of the \npolicy.\n* \nTo insert Rs.50 for Two wheelers, Rs.100 for private cars Rs.150 for \nCo"
  },
  {
    "title": "15. IMT. 21. SPECIAL EXCLUSIONS AND COMPULSORY DEDUCTIBLE",
    "deductible": "in addition to any amount which the insu",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "(Applicable to all Commercial Vehicles excluding taxis and motorized two \nwheelers carrying passengers for hire or reward.)\nNotwithstanding anything to the contrary contained herein it is hereby \nunderstood and agreed that\na. \nSpecial Exclusions\nexcept in the case of Total Loss of the vehicle insured, the insurer shall \nnot be liable under Section I of the policy for loss of or damage to lamps \ntyres tubes mudguards bonnet side parts bumpers and paint work.\nb. \nCompulsory Deductible\nin addition to any amount which the insured may be required to bear \nunder para (a) above the insured shall also"
  },
  {
    "title": "16. IMT.22. COMPULSORY DEDUCTIBLE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(Applicable to Private Cars, three wheelers rated as private cars, all motorized \ntwo wheelers, taxis, private car type vehicle plying for public/ private hire, \nprivate type taxi let out on private hire)\nNotwithstanding anything to the contrary contained in the policy it is hereby \nunderstood and agreed that the insured shall bear under Section 1 of the policy \nin respect of each and every event (including event giving rise to a total loss/ \nconstructive total loss) the first Rs....* (or any less expenditure which may be \nincurred) of any expenditure for which provision has been made under th"
  },
  {
    "title": "LONG TERM TWO WHEELER INSURANCE POLICY-PACKAGE POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  UIN: Long Term Two Wheeler Insurance Policy-Package Policy -"
  },
  {
    "title": "IRDAN125RP0001V01201516.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "7\nVehicles Act, 1988.\n* \nIn case of Private cars/ motorised two wheelers (not used for hire or \nreward) delete this para."
  },
  {
    "title": "MAY BE  TRAVELLING OR DRIVING IN THE EMPLOYER’S CAR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "{Private Cars only/ Motorised two wheelers (not for hire or reward)}\nIn consideration of the payment of an additional premium @ Rs.50/- per \nemployee insured notwithstanding anything to the contrary contained in the \npolicy it is hereby understood and agreed that the insurer will indemnify the \ninsured against the insured’s liability at Common Law and Statutory Liability \nunder the Fatal Accidents Act, 1855 for compensation (including legal costs \nof any claimant) for  death of or bodily injury to any employee (other than paid \ndrivers) of the within named insured being carried in or upon or e"
  },
  {
    "title": "24. IMT.31. RELIABILITY TRIALS AND RALLIES",
    "deductible": "under Section 1 of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "[Private Cars and Motorised Two Wheelers)]\nIn consideration  of the payment of an additional premium it is hereby \nunderstood and agreed that the indemnity granted by this Policy is extended to \napply whilst the vehicle insured   is engaged in ....……....  ......*. to be held at \n……..**... on or about the date of ..../…/ … ..... under the auspices of \n............…………………….#\nProvided that,\na. \nNo indemnity shall be granted by this Endorsement to …………….... #\nb. \nThis Policy does not cover use for organised racing, pace making or \nspeed testing.\nc. \nDuring the course of the …………………* the Insurer sh"
  },
  {
    "title": "DRIVERS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of the payment of an additional premium of Rs 100/-* it is \nhereby understood and agreed that in the event of any Soldier/Sailor/Airman \n* \nTo insert sum arrived at in terms of G.R.42."
  },
  {
    "title": "20. IMT.26. FIRE AND/OR THEFT RISKS ONLY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(Not applicable for Miscellaneous and Special Types of vehicles rateable \nunder Class -D and Motor Trade Policies under Classes- E, F and G of the \nCommercial Vehicles Tariff)\nNotwithstanding anything to the contrary contained in the policy it is hereby \nunderstood and agreed that Section II of the Policy is deemed to be cancelled \nand under Section I thereof the insurer shall only be liable to indemnify the \ninsured against loss or damage by fire explosion self ignition lightning and/or \nburglary housebreaking theft and riot strike malicious damage terrorism storm \ntempest flood inundation an"
  },
  {
    "title": "21. IMT. 27. LIABILITY AND FIRE AND/OR THEFT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(Not applicable for Miscellaneous and Special Types of vehicles rateable \nunder Class – D of the Tariff for Commercial Vehicles)\nNotwithstanding anything to the contrary contained in the policy it is hereby \nunderstood and agreed that Section I of  the Policy the insurer shall not be \nliable thereunder except in respect of loss or damage by fire explosion self \nignition lightning and/ or burglary housebreaking theft and riot strike malicious \ndamage terrorism storm tempest flood inundation and earthquake perils.\nSubject otherwise to the terms conditions limitations and exceptions of the \nPolic"
  },
  {
    "title": "INSURED  VEHICLE (For all Classes of vehicles.)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of an additional premium of Rs. 50/- notwithstanding anything \nto the contrary contained in the policy it is hereby understood and agreed that \nthe insurer shall indemnify the insured against the insured’s legal liability under \nthe Workmen's  Compensation Act, 1923, the Fatal Accidents Act, 1855 or \nat Common Law and subsequent amendments of these Acts prior to the date \nof this Endorsement in respect of personal injury to any paid driver and/or \nconductor and/or cleaner whilst engaged in the service of the insured in such \noccupation in connection with the vehicle insured he"
  },
  {
    "title": "LONG TERM TWO WHEELER INSURANCE POLICY-PACKAGE POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  UIN: Long Term Two Wheeler Insurance Policy-Package Policy -"
  },
  {
    "title": "IRDAN125RP0001V01201516.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "8\nemployed by the insured to drive the vehicle insured being injured or killed \nwhilst so employed, this policy will extend to relieve the insured of his liability to \nindemnify Ministry of Defence under the respective Regulations.\nSubject otherwise to the terms, conditions limitations and exceptions of this \nPolicy.\n* This additional premium is flat and irrespective of period of insurance not \nexceeding 12 months. Any extension of the policy period beyond 12 months \nwill call for payment of  further additional  premium under this endorsement."
  },
  {
    "title": "LONG TERM TWO WHEELER INSURANCE POLICY-PACKAGE POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\nContact Us"
  },
  {
    "title": "GRIEVANCE REDRESSAL PROCEDURE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If You have a grievance about any matter relating to the Policy, or Our decision on any matter, or the claim, You can address Your grievance as follows:\nOur Grievance Redressal Officer\nIf you have a grievance that you wish us to redress, you may contact us with the details of your grievance through:\n•\nContact us- 022 6158 2020/ 022 6234 6234\n•\nEmails – grievance@hdfcergo.com\n•\nContact Details for Senior Citizens: 022 6242 6226 | Email ID: seniorcitizen@hdfcergo.com Designated Grievance Officer in each branch.\n•\nCompany Website – www.hdfcergo.com\n•\nCourier - Any of our Branch office or corporat"
  },
  {
    "title": "HDFC ERGO General Insurance The Company Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301,3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400078, Maharashtra\nIn case you are not satisfied with the response / resolution given / offered by the C&G cell, then you can write to the Chief Grievance Officer of the Company at the following \naddress \nTo the Chief Grievance Officer"
  },
  {
    "title": "HDFC ERGO General Insurance The Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai - 400078, Maharashtra\ne-mail: cgo@hdfcergo.com\nGrievance may also be lodged at IRDAI Integrated Grievance Management System- https://bimabharosa.irdai.gov.in  \nYou may also approach the nearest Insurance Ombudsman for resolution, if your grievance is not redressed by the Company. The contact details of Ombudsman offices are \nbelow if your grievance pertains to: \n• \nInsurance claim that has been rejected or dispute of a claim on legal construction of the policy \n• \nDelay in settlement of claim \n• \nDispute with regard to premium \n• \nNon-receipt of your insurance document\nYou may also refe"
  },
  {
    "title": "HDFC ERGO General Insurance",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Co. Ltd. Stellar IT Park, Tower-1\n5th Floor, C - 25, Noida, \nSector 62, 201301, Uttar Pradesh"
  },
  {
    "title": "HDFC ERGO General Insurance Co. Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Stellar IT Park, Tower-1\n5th Floor, C - 25, Noida, \nSector 62, 201301, Uttar Pradesh\nToll Free No:  800 08250825\nGlobal Toll Free No: +800 08250825 \n(accessible from locations outside India only) \nLandline no (Chargeable): 0120-4507250 \nEmail: travelclaims@hdfcergo.com"
  },
  {
    "title": "26. IMT. 33. LOSS OF ACCESSORIES",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(Applicable to Motorised Two Wheeler Policies only)\nIn consideration  of the payment of an additional premium of Rs...…… it is hereby \nunderstood and agreed that as from ../….../…..... notwithstanding anything to the \ncontrary contained in Section I but subject otherwise to the terms exceptions \nconditions and limitations of this Policy the insurer will indemnify the insured in \nrespect of loss of or damage to accessories the property of the insured, specifically \ndeclared by the insured caused by burglary, housebreaking or theft.\nSubject otherwise to the terms conditions limitations and excep"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  UIN: Long Term Two Wheeler Insurance Policy-Package Policy -"
  },
  {
    "title": "IRDAN125RP0001V01201516.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "9"
  },
  {
    "title": "LONG TERM TWO WHEELER INSURANCE POLICY-PACKAGE POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\nOﬃce Details"
  },
  {
    "title": "AHMEDABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, \nJeevan Prakash Building, 6th ﬂoor, Tilak Marg, Relief Road, Ahmedabad – 380 001. \nTel.: 079 - 25501201/02 \nEmail: bimalokpal.ahmedabad@cioins.co.in \nGujarat,\nDadra & Nagar Haveli,\nDaman and Diu."
  },
  {
    "title": "BENGALURU",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, Jeevan Soudha Building, PID No. 57-27-N-19 \nGround Floor, 19/19, 24th Main Road, JP Nagar, Ist Phase, Bengaluru – 560 078. \nTel.: 080 - 26652048 / 26652049 \nEmail: bimalokpal.bengaluru@cioins.co.in \nKarnataka."
  },
  {
    "title": "BHOPAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, 62, Forest park, \nBhubneshwar – 751 009. \nTel.: 0674 - 2596461 /2596455 \nFax: 0674 - 2596429 \nEmail: bimalokpal.ahmedabad@cioins.co.in \nMadhya Pradesh\nChattisgarh."
  },
  {
    "title": "BHUBANESHWAR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, 62, Forest park, Bhubneshwar – 751 009.\nTel.: 0674 - 2596461 /2596455\nFax: 0674 - 2596429\nEmail: bimalokpal.bhubaneswar@ecoi.co.in\nOrissa."
  },
  {
    "title": "CHANDIGARH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, \nJeevan Deep Building SCO 20-27, \nGround Floor Sector- 17 A, \nChandigarh – 160 017. Tel.: 0172-2706468 \nEmail: bimalokpal.chandigarh@cioins.co.in \nStates of Punjab, Haryana (excluding 4 districts viz Gurugram, Faridabad, \nSonepat and Bahadurgarh), Himachal Pradesh, Union Territories of Jammu & \nKashmir, Ladakh and Chandigarh."
  },
  {
    "title": "CHENNAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, \nFatima Akhtar Court, 4th Floor, 453, Anna Salai, Teynampet,"
  },
  {
    "title": "CHENNAI – 600 018.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 044 - 24333668 / 24333678 \nFax: 044 - 24333664 \nEmail: bimalokpal.chandigarh@cioins.co.in\nState of Tamil Nadu and Union Territories - Puducherry Town and Karaikal \n(which are part of Union Terriority of Puducherry)."
  },
  {
    "title": "DELHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, 2/2 A, Universal Insurance Building,\nAsaf Ali Road, New Delhi – 110 002. \nTel.: 011 - 23237539 \nEmail: bimalokpal.delhi@cioins.co.in \nDelhi, 4 Districts of Haryana viz. Gurugram, Faridabad, Sonepat and \nBahudurgarh"
  },
  {
    "title": "GUWAHATI ,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, JeevanNivesh, 5th Floor, \nNr. Panbazar over bridge, S.S. Road, Guwahati – 781001(ASSAM). \nTel.: 0361 - 2632204 / 2602205 \nEmail: bimalokpal.guwahati@cioins.co.in \nAssam,\nMeghalaya,\nManipur,\nMizoram,\nArunachal Pradesh,\nNagaland and Tripura."
  },
  {
    "title": "HYDERABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, 6-2-46, 1st ﬂoor, \"Moin Court\", \nLane Opp. Saleem Function Palace, A. C. Guards, \nLakdi-Ka-Pool, Hyderabad - 500 004. \nTel.: 040 - 23312122 \nEmail: bimalokpal.hyderabad@ecoi.co.in\nState of Andhra Pradesh, Telangana and Yanam - a part of Union Territory of \nPuducherry."
  },
  {
    "title": "JAIPUR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, JeevanNidhi – II Bldg., Gr. Floor, \nBhawani Singh Marg, Jaipur - 302 005. \nTel.: 0141 -– 2740363/2740798 \nEmail: bimalokpal.jaipur@cioins.co.in \nRajasthan."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  UIN: Long Term Two Wheeler Insurance Policy-Package Policy -"
  },
  {
    "title": "IRDAN125RP0001V01201516.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "10"
  },
  {
    "title": "LONG TERM TWO WHEELER INSURANCE POLICY-PACKAGE POLICY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\nOﬃce Details"
  },
  {
    "title": "KOCHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, 10th Floor, Jeevan Prakash,LIC Building, \nOpp to Maharaja's College Ground,M.G.Road, Kochi - 682 011. \nTel.: 0484 - 2358759 \nEmail: bimalokpal.ernakulam@cioins.co.in \nStates of Kerala and Union Territory of (a) Lakshadweep (b) Mahe - a part of \nUnion Territory of Puducherry."
  },
  {
    "title": "KOLKATA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, Hindustan Bldg. Annexe, 4th Floor, \n4, C.R. Avenue, KOLKATA - 700 072. \nTel.: 033 - 22124339 \nFax : 033 - 22124341 \nEmail: bimalokpal.kolkata@cioins.co.in \nStates of West Bengal, Sikkim and Union Territories of Andaman & Nicobar \nIslands."
  },
  {
    "title": "LUCKNOW",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, 6th Floor, JeevanBhawan, Phase-II, \nNawal Kishore Road, Hazratganj, Lucknow - 226 001. \nTel.: 0522 - 4002082 / 3500613 \nEmail: bimalokpal.lucknow@cioins.co.in \nDistricts of Uttar Pradesh : \nLaitpur, Jhansi, Mahoba, Hamirpur, Banda, Chitrakoot, Allahabad, Mirzapur, \nSonbhabdra, Fatehpur, Pratapgarh, Jaunpur,Varanasi, Gazipur, Jalaun, \nKanpur, Lucknow, Unnao, Sitapur, Lakhimpur, Bahraich, Barabanki, \nRaebareli, Sravasti, Gonda, Faizabad, Amethi, Kaushambi, Balrampur, Basti, \nAmbedkarnagar, Sultanpur, Maharajgang, Santkabirnagar, Azamgarh, \nKushinagar, Gorkhpur, D"
  },
  {
    "title": "MUMBAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, \n3rd Floor, JeevanSevaAnnexe, S. V. Road, Santacruz (W), \nMumbai - 400 054. \nTel.: 022 - 69038800/27/29/31/32/33 \nEmail: bimalokpal.mumbai@cioins.co.in \nGoa,\nMumbai Metropolitan Region\nexcluding Navi Mumbai & Thane."
  },
  {
    "title": "NOIDA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, BhagwanSahai Palace \n4th Floor, Main Road, Naya Bans, Sector 15, \nDistt: GautamBuddh Nagar, U.P-201301. \nTel.: 0120- 2514252 / 2514253 \nEmail: bimalokpal.noida@cioins.co.in \nState of Uttaranchal and the following Districts of Uttar Pradesh:\nAgra, Aligarh, Bagpat, Bareilly, Bijnor, Budaun, Bulandshehar, Etah, Kanooj, \nMainpuri, Mathura, Meerut, Moradabad, Muzaﬀarnagar, Oraiyya, Pilibhit, \nEtawah, Farrukhabad, Firozbad, Gautambodhanagar, Ghaziabad, Hardoi, \nShahjahanpur, Hapur, Shamli, Rampur, Kashganj, Sambhal, Amroha, \nHathras, Kanshiramnagar, Saharanpur."
  },
  {
    "title": "PATNA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, \n2nd Floor, Lalit Bhawan, Bailey Road, Patna 800 001. \nTel.: 0612-2547068 \nEmail: bimalokpal.patna@cioins.co.in \nBihar,\nJharkhand."
  },
  {
    "title": "PUNE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Oﬃce of the Insurance Ombudsman, JeevanDarshan Bldg., 3rd Floor, \nC.T.S. No.s. 195 to 198, N.C. Kelkar Road, Narayan Peth, Pune – 411 030. \nTel.: 020- 24471175 \nEmail: bimalokpal.pune@cioins.co.in \nMaharashtra,\nArea of Navi Mumbai and Thane\nexcluding Mumbai Metropolitan Region."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059.  UIN: Long Term Two Wheeler Insurance Policy-Package Policy -"
  }
]