[
  {
    "title": "HDFC ERGO – Bharat Griha Raksha",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Terrorism Damage Cover Endorsement (Material Damage only) \nPolicy Wording\n1"
  },
  {
    "title": "INSURING CLAUSE",
    "deductible": "described",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Subject otherwise to the terms, exclusions, provisions and conditions contained in \nthe Policy and in consideration of the payment by the Insured to the Company of \nadditional premium as stated in the Schedule, it is hereby agreed and declared that \nnotwithstanding anything stated in the 'Terrorism Risk Exclusion\" of this Policy to the \ncontrary, this Policy is extended to cover physical loss or physical damage occurring \nduring the period of this Policy caused by an act of terrorism to the location /s \nmentioned in the schedule subject to the exclusions, limits and excess described \nhereinaft"
  },
  {
    "title": "LOSSES EXCLUDED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "This cover shall not indemnify loss of or damage to property caused by any or all of \nthe following:-\n1. \nloss by seizure or legal or illegal occupation;\n2. \nloss or damage caused by: \n(i)\nvoluntary abandonment or vacation,\n(ii)\nconfiscation, commandeering, nationalisation, requisition, detention,\nembargo, quarantine, or any result of any order of public or government\nauthority, which deprives the Insured of the use or value of its property;\n3. \nloss or damage arising from acts of contraband or illegal transportation or\nillegal trade;\n4. \nloss or damage directly or indirectly arising from or i"
  },
  {
    "title": "10. loss or increased cost occasioned by any public or government or local or civil",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "authority's enforcement of any ordinance or law regulating the reconstruction,\nrepair or demolition of any property insured hereunder;\n11. \nany consequential loss or damage, loss of use, delay or loss of markets, loss of\nincome, depreciation, reduction in functionality, or increased cost of working;"
  },
  {
    "title": "12. loss or damage caused by factors including but not limited to cessation,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "fluctuation or variation in, or insufficiency of, water, gas or electricity supplies\nand telecommunications or any type of service;"
  },
  {
    "title": "14. loss or damage caused by or arising out of burglary, house - breaking, looting,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "theft, larceny or any such attempt or any omission of any kind of any person\n(whether or not such act is committed in the course of a disturbance of public\npeace) in any action taken in respect of an act of terrorism;"
  },
  {
    "title": "16. loss or damage directly or indirectly caused by mould, mildew, fungus, spores",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "or other micro-organism of any type, nature or description, including but not\nlimited to any substance whose presence poses an actual or potential threat to\nhuman health;"
  },
  {
    "title": "17. total or partial cessation of work or the retardation or interruption or cessation",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "of any process or operations or omissions of any kind."
  },
  {
    "title": "LIMIT OF INDEMNITY",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The limit of indemnity under this cover shall not exceed the Total Sum Insured given \nin the Policy Schedule or INR 20,000,000,000 per compound/location whichever is \nlower.\nIn respect of terrorism cover for dwellings, limit of indemnity shall not exceed Total \nSum Insured as mentioned in the Policy Schedule or INR 4,000,000,000 per \ncompound/location whichever is lower.\nIn respect of several locations being covered under a single policy on a floater basis, \nthe maximum aggregate loss suffered from all the locations mentioned in the Policy \nschedule shall not exceed Total Sum Insured as mentio"
  },
  {
    "title": "INR 20,000,000,000/- whichever is lower.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In respect of several insurance policies within the same compound/location with one \nor different insurers, the maximum aggregate loss payable per compound/location \nby any one or all insurers shall be INR 20,000,000,000. If the actual aggregate loss \nsuffered at one compound/location is more than INR 20,000,000,000, the amounts \npayable towards individual policies shall be reduced in proportion to the sum insured \nof the policies."
  },
  {
    "title": "EXCESS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Shops & Residential Risks: 1% of the claim amount for each and every claim subject \nto Minimum of INR 10,000 and Maximum of INR 500,000"
  },
  {
    "title": "ADD ON COVERS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is further declared and agreed that the limit of indemnity including the claim on add \non cover(s) shall not exceed total sum insured plus separate sublimit opted for add \non cover(s) or INR 20,000,000,000 whichever is lower. In respect of several \ninsurance policies with in the same compound/location, the maximum aggregate \nloss payable per compound/location by any one or all insurers shall be INR \n20,000,000,000.\nIn respect of terrorism cover for long term dwellings, limit of indemnity including the \nclaim on add on cover(s) shall not exceed total sum insured plus separate sublimit \nopted"
  },
  {
    "title": "MID TERM COVER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In case the coverage under this endorsement is granted during the currency of the \npolicy, no claims will be payable for loss or damage to property caused by an act of"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO - Bharat Griha Raksha - IRDAN125RP0003V01202021."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wording\n2\nterrorism occurring during the first 15 (fifteen) days from the date of granting such \ncover."
  },
  {
    "title": "SANCTION, LIMITATION AND EXCLUSION CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "No (re)insurer shall be deemed to provide cover and no (re)insurer shall be liable to \npay any claim or provide any benefit hereunder to the extent that the provision of \nsuch cover, payment of such claim or provision of such benefit would expose that \n(re)insurer to any sanction, prohibition or restriction under United Nations \nresolutions or the trade or economic sanctions, laws or regulations of the European \nUnion, United Kingdom or United States of America."
  },
  {
    "title": "CANCELLATION CLAUSE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Notwithstanding the cancellation provisions relating to the basic insurance policy on \nwhich this endorsement is issued, there shall be no refund of premium allowed for \ncancellation of the Terrorism risk insurance during the period of insurance except \nwhere such cancellation is done along with the cancellation of the basic insurance. \nWhere a policy is cancelled and rewritten mid-term purely for the purpose of \ncoinciding with the accounting year of the insured, pro-rate refund of the cancelled \npolicy premium will be allowed.\nIf the cancellation is for any other purpose, refund of premium w"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146 CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO - Bharat Griha Raksha - IRDAN125RP0003V01202021."
  }
]