[
  {
    "title": "start",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1"
  },
  {
    "title": "WORLDWISE: COMMERCIAL ACCOUNTS ENDORSEMENT FOR D&O",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of the premium charged it is hereby understood and agreed that the Policy is amended as \nfollows: \nSchedule \na) Item1. Details is hereby deleted in its entirety and replaced by the following:"
  },
  {
    "title": "1. Details",
    "deductible": "s. This Policy does not provide for any",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Notice: This is a claims made and reported Policy. Subject to its terms, this Policy applies only to a Claim first \nmade during the Period of Insurance or the Extended Reporting Period (if applicable). Amounts incurred as \nDefence Costs and Investigation Costs shall reduce and may exhaust the Limit of Liability and are subject to \nthe applicable deductibles. This Policy does not provide for any duty by insurers to defend any of the Insureds.\nThis Policy is part of an international program. This program arrangement is a compilation of different locally \nissued policies called International Prog"
  },
  {
    "title": "5. Master Policy",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policyholder of the Master Policy\nLimit of Liability\nCountry\nPeriod of Insurance"
  },
  {
    "title": "2. Definitions",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a) Definition 2.30 Outside Entity is hereby deleted in its entirety and replaced by the following: 2.30. Outside\nEntity\nOutside Entity shall mean: any not-for-profit entity;\nany for-profit entity in which the Company has an equity ownership interest no greater than 50%,"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Andheri (East), Mumbai – 400 059. UIN: Signature Management Plus Liability Insurance - IRDAN125CP0002V02202021. \n\n2\nbut excluding any: (i) Named Parent; (ii) Subsidiary Company of the Named Parent; (iii) Company; (iv) Financial \nInstitutions; (v) any entity or fund which is incorporated or domiciled or registered or authorized for sale or \nwhose securities are publicly traded in a primary, secondary or other market in the United States of America \nor its territories or possessions; (vi) other entity if its Securities are traded on any other primary, secondary or \nother market; or (vii) any oth"
  },
  {
    "title": "3. has the right, pursuant to a written agreement with other shareholders, to appoint a majority of the board of",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "directors (or equivalent in any other country).."
  },
  {
    "title": "3. Exclusions",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The following exclusions are hereby added to the Policy as follows:\nNamed Parent and Subsidiary Company of the Named Parent made or commenced against: (1) the Named \nParent; (2) any Insured in the country where the Named Parent is domiciled (3) any Subsidiary Company of \nthe Named Parent domiciled in any territory other than that of the Policyholder, or (4) any director, officer or \nemployee of the Named Parent.\nClaims Brought by Named Parent or Subsidiary Companies of the Named Parent brought by or commenced by:\n(1) the Named Parent;\n(2) any Subsidiary Company of the Named Parent;\n(3) any dir"
  },
  {
    "title": "4. General Conditions General Condition 5.4.1 Acquisition or Creation of Subsidiaries Companies is hereby",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "amended as follows:\n(i) 5.4.1 B (i) is deleted and replaced by the following:\n(i) whose total consolidated assets are greater than ten (10) percent of the total\nconsolidated assets of the Named Parent (determined as of the date of the acquisition); or\nAll other terms, conditions and provisions of the Policy remain unaltered."
  },
  {
    "title": "US CLAIM EXCLUSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Insurer shall not be liable under this Policy to make any payment for Financial Loss in connection with\nany Claim made against any Insured brought or commenced, in whole or in part: (a) within the jurisdiction of; \nor (b) pursuant to the laws of, the United States of America or its territories and/or possessions.\nAll Other Terms, Conditions And Limitations Remain Unchanged."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Andheri (East), Mumbai – 400 059. UIN: Signature Management Plus Liability Insurance - IRDAN125CP0002V02202021. \n\n3"
  },
  {
    "title": "TIE-IN LIMITS ENDORSEMENT",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In consideration of the premium charged, it is hereby understood and agreed that:\nThe maximum liability for all payments under this Policy and the policies Scheduled below shall be………………\nSchedule\nInsurer\nPolicyholder\nLimits of Liability Policy"
  },
  {
    "title": "HDFC ERGO General Insurance Company Ltd. (GIC)",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All other terms, conditions and limitations of this policy remain unchanged.\nThis endorsement changes the policy. Please read it carefully."
  },
  {
    "title": "US SECURITIES CLAIMS EXCLUSION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "In consideration of the premium charged, it is hereby understood and agreed that this Policy is amended as \nfollows:\n(i) Securities Claims exclusion is hereby added to Section 4. Exclusions of the Policy as follows:\nSecurities Claims\nrelating to or arising out of, based upon, in connection with, attributable to or as a consequence of any US \nSecurities Claim made against any Insured.\n(ii) US Securities Claims definition is hereby added to Section 2. Definitions of the Policy:"
  },
  {
    "title": "US Securities Claim means any Securities Claim brought or commenced, in whole or in part:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "i. within the jurisdiction of; or\nii. pursuant to the laws of;\nthe United States or its territories or possessions.\nAll other terms, conditions and limitations of this policy remain unchanged.\nThis endorsement changes the policy. Please read it carefully."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor, Leela Business Park, Andheri-Kurla Road,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Andheri (East), Mumbai – 400 059. UIN: Signature Management Plus Liability Insurance - IRDAN125CP0002V02202021."
  }
]