[
  {
    "title": "start",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings\nPublic Offering of Securities Insurance \nIn consideration of payment of the premium and subject to \nthe terms and conditions of this policy, the Company and the \nInsured agree as follows:"
  },
  {
    "title": "INSURING Clause",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\nDirectors’ and Officers’ Liability Coverage\nThe Company shall pay, on behalf of each Insured Person, \nLoss for which the Insured Person is not indemnified by\nan Organisation on account of any D&O Claim first made \nduring the Policy Period for a Wrongful Act occurring on \nor after Retro Active date as mentioned in schedule or\nduring the Policy Period up to the amount of the sub- limit \nin Item 2 of the Schedule.\n2.\nCompany Reimbursement Coverage\nThe Company shall pay, on behalf of an Organisation,\nLoss for which the Organisation grants indemnification\nto each Insured Person, as permitted or "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Public Offering of Securities \nInsurance - IRDAN125CP0002V01202122.\n\n2\nConsensual Claim means any Claim which is brought with \nthe solicitation, intervention, participation or assistance \n(other than where an Insured is compelled by law to assist \nor participate in such Claim) of an Insured against whom \nit is brought.\nControlling Shareholder means the natural person or \nentity specified in Item 12 of the Schedule and / or as \nmentioned and defined in the Public Offering document.\n\t\nD&O Claim means:\ni.\na"
  },
  {
    "title": "EPL Claim means any Claim brought and maintained",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "by or on behalf of any Insured Person or past, present \nor prospective employee of an Organisation, against \nan Insured for any actual or alleged wrongful or unfair, \nemployment-related: discipline, dismissal, denial of natural \njustice, discharge or termination of employment, breach \nof any oral, written or implied employment contract, \nmisrepresentation,\tdiscrimination, harassment, sexual \nharassment, failure to employ or promote, deprivation of \na career opportunity, failure to grant tenure, demotion, \nevaluation, invasion of privacy, defamation, infliction of \nemotional distress or any ret"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Public Offering of Securities \nInsurance - IRDAN125CP0002V01202122.\n\n3\nlegally obligated to pay on account of any covered Claim \nincluding, but not limited to:\na)\nDefence Costs;\nb)\nLegal Representation Expenses;\nc)\nawards of damages or orders made by any court or \ntribunal to pay compensation;\nd)\njudgments;\ne)\nsums payable due to any settlements to which the\nCompany has consented;\nf)\t\npunitive damages, exemplary or aggravated damages \nunless the Company is legally prohibited from paying \nsuch damages in "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Public Offering of Securities \nInsurance - IRDAN125CP0002V01202122.\n\n4\n•\nreasonable printing and mailing expenses; and\n•\nreasonable advertising expenses. incurred by an\n\t\nOrganisation during the Policy Period in advance of or \nfollowing a Public Relations Event;\n•\nin reasonable anticipation of, and to prevent or\nminimize, adverse effects of negative publicity\nresulting from such Public Relations Event; or\n•\nin order to maintain or restore investor or public\nconfidence after such Public Relations Event.\nR"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Public Offering of Securities \nInsurance - IRDAN125CP0002V01202122.\n\n5\nsickness, disease or death of any person or damage \nto or destruction of any tangible property, including \nloss of use thereof whether or not it is damaged or \ndestroyed;\nf)\nProfessional Services for any actual or alleged act\nor omission, including but not limited to any error,\nmisstatement, misleading statement, neglect, breach \nof trust or breach of duty committed, attempted or\nallegedly committed or attempted in the rendering of, \n"
  },
  {
    "title": "10. Severability – Imputation of Knowledge",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "a)\nWith respect to exclusions 8.(h) of this policy, no fact \npertaining to or knowledge possessed by any Insured \nPerson shall be imputed to any other In sured Person \nin order to determine if coverage is available.\nb)\nWith respect to exclusion 9.(a) of this policy, only\nfacts pertaining to and knowledge possessed by\nany past, present, or future chief financial officer,\nin-house general counsel, president, chief executive \nofficer, managing director, company secretary,\nchairman or holder of an equivalent position in any\njurisdiction of an Organisation shall be imputed to\nsuch Organisation in o"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Public Offering of Securities \nInsurance - IRDAN125CP0002V01202122.\n\n6\nevidenced by this policy was entered into, \nknew the true position with regard to the facts \nor matters misrepresented to the Company or \nknew any of the non-disclosed facts, and no \nOrganisation to the extent that it may indemnify \nany such Insured Per son, shall have cover under \nthis policy for any Loss of that Insured Person \non account of a Claim based upon, arising from \nor in consequence of the true position or any \nnon-disclos"
  },
  {
    "title": "12. Limit of Liability and Deductible",
    "deductible": "of the applicable Deductible Amount set",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company’s maximum liability for Loss on account\nof each Claim, whether covered under one of more\nInsuring Clauses, shall be the Limit of Liability for each\nLoss set forth in Item 2(a) of the Schedule. Other than\nwith respect to Extension (section 6), wherever granted,\nthe Company’s maximum aggregate liability for Loss on\naccount of all Claims first made during the Policy Period, \nwhether covered under one or more insuring Clauses,\nshall be the Limit of Liability for each Policy Period set\nforth in Item 2(b) of the Schedule.\nNotwithstanding the above, the Company’s maximum\nliability for Los"
  },
  {
    "title": "13. Presumptive Indemnification",
    "deductible": "Amount set forth",
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "If an Organisation is permitted or required by law to\nindemnify, or is not prevented by law from indemnifying, an \nInsured Person for Loss but fails or refuses, other than for \nreason of Financial Impairment, to so indemnify an Insured \nPerson then the Company shall pay such Loss on behalf \nof such Insured Person subject to all of the Exclusions of \nthis policy.\nIn such event the applicable Deductible Amount set forth \nin Item 3 of the Schedule shall be paid by an Organisation \nto the Company. No Deductible Amount shall apply in the \nevent of Financial Impairment."
  },
  {
    "title": "14. Reporting and Notice",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insureds shall give to the Company written notice of \nany Claim as soon as practicable and during the policy\nperiod.\nIf during the Policy Period an Insured becomes aware of \ncircumstances which could give rise to a Claim and gives \nwritten notice of such circumstances to the Company then \nany Claim subsequently arising from such circumstances \nshall be deemed to have been first made during the\nPolicy Period in which the written notice was first given\nby an Insured to the Company. With respect to any such \nsubsequent Claim, no cover age under this policy shall\napply to loss incurred prior t"
  },
  {
    "title": "15. Defence and Settlement",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It shall be the duty of the Insured and not the duty of the \nCompany to defend Claims made against the Insured\nother than with respect to a Claim brought or maintained \nby or on behalf of an Organisation. The Company shall\nhave the right, but not the duty, to defend a Claim brought \nor maintained by or on behalf of an Organisation and to\nappoint lawyers for that purpose.\nEach Insured agrees not to settle, or convey any offer of \nsettlement to any claimant with regard to, any Claim, incur \nany Defence Costs or Legal Representation Expenses or\notherwise assume any contractual obligation or admit"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Public Offering of Securities \nInsurance - IRDAN125CP0002V01202122.\n\n7\nWith respect to any Claim that appears reasonably likely \nto be covered in whole or in part under this policy, the \nCompany shall have the right and shall be given the \nopportunity to effectively associate with each Insured, and \nshall be consulted in advance by the Insured, regarding \nthe investigation, defence and settlement, including the \nnegotiation of any settlement, of any Claim that appears \nreasonably likely to be covered in "
  },
  {
    "title": "16. Advancement of Defence Costs or Legal Representation",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Expenses\nAny advancement of Defence Costs or Legal\nRepresentation Expenses shall be repaid to the Company\nby the Insureds, severally according to their respective\ninterests, if and to the extent it is determined that such\nDefence Costs or Legal Representation Expenses are \nnot insured under this policy.\n17.\nAllocation\nWhere a Claim:\n•\t\nincludes both matters covered and matters that are \nnot covered under this policy; or\n•\t\nis made against a person or organisation other than \nan Insured Person or an Organisation, the Company\nand the Insured shall allocate any amounts incurred \nby or on behalf o"
  },
  {
    "title": "18. ARBITRATION",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The parties to the contract may mutually agree and enter \ninto a separate Arbitration Agreement to settle any and\nall disputes in relation to this policy.\nArbitration shall be conducted under and in accordance \nwith the provisions of the Arbitration and Conciliation \nAct, 1996."
  },
  {
    "title": "19. Other Insurance",
    "deductible": "of",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If any Loss under this policy is insured under any other\ninsurance policy, prior or current, then this policy shall\ncover such Loss, subject to its terms and conditions, only \nto the extent that the amount of such Loss is in excess of \nthe applicable retention (or deductible) and limit of liability \nof such other insurance, whether such other insurance\nis stated to be primary, contributory, excess, contingent\nor otherwise, unless such other insurance is written only \nas specific excess insurance over the Limits of Liability\nprovided in this policy. Any payment by Insureds of a\nretention or ded"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Public Offering of Securities \nInsurance - IRDAN125CP0002V01202122.\n\n8"
  },
  {
    "title": "20. Cessation of Subsidiaries",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If an organisation ceases to be a Subsidiary, before\nor after the inception date of this policy, coverage with\nrespect to such Subsidiary and the Insured Persons in \nrelation thereto shall continue until termination of this\npolicy or any renewal thereof, but only with respect to\nClaims for Wrongful Acts occurring prior to, and Formal \nInvestigations into conduct prior to, the date such\norganisation ceased to be a Subsidiary."
  },
  {
    "title": "21. Territory and Jurisdiction",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Coverage shall extend as mentioned in item 11 of the\nschedule."
  },
  {
    "title": "22.\t Choice of Law for Policy Disputes",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The construction and enforcement of the provisions\nof this policy shall be determined in accordance with\nand governed by the laws of India. Except as provided\nin section 17. Allocation, any disputes relating to the\nconstruction and enforcement of this policy shall be\nsubmitted to the exclusive jurisdiction of the courts of\nIndia."
  },
  {
    "title": "23.\t Valuation and Foreign Currency",
    "deductible": "s, Loss and other amounts",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "All premiums, limits, deductibles, Loss and other amounts\nunder this policy are expressed and payable in the\ncurrency of India. If judgment is rendered, settlement\nis denominated, or any element of Loss is stated in a\ncurrency other than Indian Rupees, then payment under \nthis policy shall be made in Indian Rupees at cash rate of \nexchange for the purchase of Indian Rupees published by \nthe Reserve Bank of India, on the date the final judgment \nis reached, the amount of the settlement is agreed upon, \nor the any element of Loss is due, respectively."
  },
  {
    "title": "24. Authorisation Clause",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "By acceptance of this policy, the Principal Organisation \nagrees to act on behalf of all Insureds with respect to the \ngiving and receiving of notices of Claim or termination,\nthe negotiation, agreement to and acceptance of\nendorsements, and the giving or receiving of any notices \nprovided for in this policy and each Insured agrees that\nthe Principal Organisation shall act on their behalf"
  },
  {
    "title": "25. Subrogation",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of any payment under this policy, the Company\nshall be subrogated to the extent of such payment to all \nthe Insured’s rights of recovery, and the Insured shall\nexecute all papers required and shall do everything\nnecessary to secure and preserve such rights, including \nthe execution of such documents necessary to enable\nthe Company effectively to bring suit in the name of each \nInsured."
  },
  {
    "title": "26. Bankruptcy",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The bankruptcy, winding-up, receivership or insolvency of \nan Insured or of the estate of an Insured shall not relieve \nthe Company of its obligations nor deprive the Company \nof its rights under this policy."
  },
  {
    "title": "27. Alteration and Assignment",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "No change in, modification of, or assignment of interest\nunder this policy shall be effective except when made by \na written endorsement to this policy which is signed by \nan authorised employee of the Company."
  },
  {
    "title": "28.\t Termination of Insurance:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Without prejudice to the rights and remedies at law of\neach party, this policy shall terminate at the earliest of the \nfollowing times:\n(a)\nIn the event of fraud or misrepresentation. In \nwhich case the Policy shall be void ab initio and all \nthe premium under the policy will be forfeited.\n(b)\nUpon expiration of the Policy Period as set forth inthe \nSchedule of this policy.\n(c) At  such other time as may be agreed upon in writing \nby the Company and the Insured. subject to no\nclaim(s) made during the policy period."
  },
  {
    "title": "29.\t Cancellation of Policy:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a)\nIf Cancelled by Insured:\nThe Insured can cancel the policy at any time during \nthe policy term, by informing the Company. \nThe Company shall refund proportion premium for\nunexpired policy period subject to no claim(s) made \nduring the policy period.\nb)\nIf Cancelled by Insurer:\nThe Company can cancel the policy only on the\ngrounds of established fraud, by giving minimum\nnotice of 7 days to the Insured.\nThe Company shall refund proportion premium for\nunexpired policy period subject to no claim(s) made \nduring the policy period."
  },
  {
    "title": "30. Premium Payment",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "(a)\nIt is hereby agreed that, as a condition precedent to\nany liability under this policy, any premium due must be \npaid and actually received by the Company in fulling \ncompliance of section 64VB of insurance act, 1988\n(b)\nNot withstanding anything herein contained but\nsubject to paragraphs (a) and (c) of this Section, it is \nhereby agreed and declared that any premium due \nmust be paid and actually received by the Company \nbefore,\n(i)\t\ncommencement of the Policy Period; or\n(ii)\t\nthe effective date of each endorsement for which \npremium is payable, if any, issued under this\npolicy.\n(c)\nSubjec"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Public Offering of Securities \nInsurance - IRDAN125CP0002V01202122.\n\n9\nCompany, terminated in the last twelve (12) \nmonths prior to the commencement of the Policy \nPeriod due solely or in part to a breach of any \npremium payment condition in such insurance \npolicy; or\n•\nif the Insured has breached any premium\npayment condition in respect of any previous\ninsurance policy, whether or not with the\nCompany, in the last twelve (12) months prior to \nthe commencement of the Policy Period:\na)\nthe Insured has ful"
  },
  {
    "title": "31. Conformity",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The provisions of this policy shall be read subject to\nthe laws governing construction of this policy and if any\nprovision of this policy are inconsistent with such laws\nthen:\na)\nwhere such provision can be read so as to give it a\nvalid and enforceable operation of a partial nature it \nshall be read to the extent necessary to achieve that \nresult;\nb)\nin any other case such provision shall be severed\na)\nfrom this policy in which event the remaining\nprovisions shall operate as if the severed provision\nhad not been included."
  },
  {
    "title": "32.\t Policy Construction",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In this policy:\n(a)\nthe title and any headings or sub-headings are solely \nfor convenience and form no part of its terms and\nconditions;\n(b)\nthe Schedule hereto is part of and forms an integral \npart of this policy;\n(c)\nthe singular includes the plural and the plural includes\nthe singular, unless otherwise indicated; and\n(d)\na reference to one gender includes the other gender."
  },
  {
    "title": "33.\t Payment of Loss",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event payment of Loss is due under this policy but \nthe amount of such Loss in the aggregate exceeds the\nremaining available Limit of Liability for this policy, the\nCompany shall:\n•\nfirst pay such Loss for which coverage is provided\nunder Insuring Clause 1; then\n•\nto the extent of any remaining amount of the Limit of \nLiability available after payment under a. above, pay \nsuch Loss for which coverage is provided under any \nother Insuring Clause of this policy.\nExcept as otherwise provided in this section, the Company \nmay pay Loss as it becomes due under this policy without \nregard to t"
  },
  {
    "title": "34. Rights of Third Parties",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In this policy a person or organisation that is not a party\nto this insurance contract shall have no right to enforce\nany of its terms.\nThe due observance and fulfilment of the terms, provisions, \nwarranties and conditions of and endorsements to this\nPolicy insofar as they relate to anything to be done\nor complied with by the Insured shall be a condition\nprecedent to any liability of the Company to make any\npayment under this Policy."
  },
  {
    "title": "35.\t Sanction Limitation and Exclusion Clause – LMA3100",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company shall not be deemed to provide cover\nand shall not be liable to pay any claim or provide any\nbenefit hereunder to the extent that the provision of such \ncover, payment of such claim or provision of such benefit \nwould expose the Company to any sanction, prohibition \nor restriction under United Nations resolutions or the\ntrade or economic sanctions, laws or regulations of the\nEuropean Union, United States of America and/or any\nother applicable national economic or trade sanction law \nor regulations."
  },
  {
    "title": "36.\t Renewal",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company shall be under no obligation to renew the \npolicy on expiry of the period for which premium has been \npaid. The Company reserves the right to offer revised\nrates, terms and conditions at renewal based on claim\nexperience and a fresh assessment of the risk. This policy \nmay be renewed only by mutual consent and subject to\npayment in advance of the total premium at the rate in\nforce at the time of renewal. The Company, however,\nshall not be bound to give notice that the policy is due\nfor renewal or to accept any renewal premium. Unless\nrenewed as herein provided, this policy shall au"
  },
  {
    "title": "37.\t Fraud Warning’s",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "This policy shall be voidable at the option of the HDFC"
  },
  {
    "title": "ERGO in the event of mis-representation, mis-description",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "or non-disclosure of any material particulars by the\nApplicant. Any person who, knowingly and with intent to \ndefraud the insurance company or any other person, files \na proposal for insurance containing any false information, \nor conceals for the purpose of misleading, Information\nconcerning any fact material thereto, commits a fraudulent \ninsurance act, which will render the policy voidable at the \nsole discretion of the insurance company and result in a \ndenial of insurance benefits."
  },
  {
    "title": "38.\t CLAIMS -",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "I.\nClaims Notification\nIn the event of loss and/or damage which may\nreasonably give rise to a circumstance/claim under\nthis Policy:\na.\nThe Insured shall notify the Company in\nwriting (with full particulars of the claim or\ncircumstances) of the knowledge of the claim\nand circumstances immediately and not later\nthan the reporting period specified in the Policy"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Public Offering of Securities \nInsurance - IRDAN125CP0002V01202122.\n\n10\nb.\nThe Insurer shall verify the claim notified in the \narea of Coverage through various means and\nshall notify the acceptance/rejection of such\nclaim to the Insured\nc.\nThe Insured shall not negotiate /admit liability or \nmake any promise payment ,incur any defense \ncost or expenses or settlement with out the\nInsurers written consent\nd.\nThe Insured shall give all such information and\nassistance as the Insurer may require\nII.\nClaims Pr"
  },
  {
    "title": "13.\t Any other document/ information in support",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "of the claim\nThe insurer, on its sole discretion, shall \ntake decision on appointment of Surveyor/ \ninvestigator, if required\nThe Insurer shall verify the claim notified in the \narea of Coverage through various means and \ndocuments and shall notify the acceptance/\nrejection of such claim to the Insured\nIII.\nPayment of the claim:\nOn receipt of all the documents/information that is\nrelevant and necessary for the claim. Where the\ninsurer found the claim to be admissible subject\nto terms & condition of policy, the Insurer within\nthe period of 30 days from the receipt of the final\ndocuments and/or "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri Kurla \nRoad, Andheri East, Mumbai-400059, India Claim \ncan also be notified digitally by sending an email \nwith complete description of loss to: \ncare@hdfcergo.com or a call at Contact us- 022 \n6158 2020/ 022 6234 6234\nVI. Grievance Redressal Procedure\nIf You have a grievance that You wish Us to redress, \nYou may contact Us with the details of Your grievance \nthrough:\n•\nContact us- 022 6158 2020/ 022 6234 6234\n•\nEmails – grievance@hdfcergo.com \n•\nContact Details for Senior Citizens: 022 6242 6226 \n| Email ID : seniorcitizen@hdfcergo.com\n•\nDesignated Grie"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West) Mumbai-400078,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In case You are not satisfied with the response / resolution \ngiven / offered by the C&G cell, then You can write to \nthe Chief Grievance Officer of the Company at the \nfollowing address:"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Public Offering of Securities \nInsurance - IRDAN125CP0002V01202122.\n\n11\nTo the Chief Grievance Officer"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West) Mumbai-400078,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "e-mail: cgo@hdfcergo.com \nGrievance may also be lodged at IRDAI Integrated \nGrievance Management system- https://bimabharosa. \nirdai.gov.in\nYou may also approach the nearest Insurance Ombudsman \nfor resolution of Your grievance. The contact details of \nOmbudsman offices are mentioned below if Your grievance \npertains to: \n•\t\nInsurance claim that has been rejected or dispute of a \nclaim on legal construction of the policy \n•\t\nDelay in settlement of claim \n•\t\nDispute with regard to premium \n•\t\nNon-receipt of Your insurance document \nYou may also refer Our website www.hdfcergo.com https://\nwww.hd"
  },
  {
    "title": "AHMEDABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Prakash Building, 6th floor, Tilak Marg, Relief Road, \nAhmedabad – 380 001.\nTel.: 079 - 25501201/02\nEmail: bimalokpal.ahmedabad@cioins.co.in\nGujarat, Dadra & Nagar Haveli, Daman and Diu."
  },
  {
    "title": "BENGALURU",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Soudha Building, PID No. 57-27-N-19,  \nGround Floor, 19/19, 24th Main Road,"
  },
  {
    "title": "JP Nagar, Ist Phase,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Bengaluru – 560 078.\nTel.: 080 - 26652048 / 26652049\nEmail: bimalokpal.bengaluru@cioins.co.in\nKarnataka."
  },
  {
    "title": "BHOPAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n1st floor,”Jeevan Shikha”, 60-B,Hoshangabad Road, \nOpp. Gayatri Mandir, Bhopal – 462 011. \nTel.: 0755 - 2769201 / 2769202 \nEmail: bimalokpal.bhopal@cioins.co.in\nMadhya Pradesh, Chattisgarh."
  },
  {
    "title": "BHUBANESHWAR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n62, Forest park, Bhubneshwar – 751 009.\nTel.: 0674 - 2596461 /2596455\nFax: 0674 - 2596429\nEmail: bimalokpal.bhubaneswar@cioins.co.in\nOrissa."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Public Offering of Securities \nInsurance - IRDAN125CP0002V01202122.\n\n12"
  },
  {
    "title": "CHANDIGARH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,  \nJeevan Deep Building SCO 20-27, \nGround Floor Sector- 17 A, Chandigarh – 160 017. \nTel.: 0172-2706468 \nEmail: bimalokpal.chandigarh@cioins.co.in\nState of Punjab, Haryana (excluding 4 districts vizGurugram, \nFaridabad, Sonepat and Bahadurgarh), Himachal Pradesh, Union \nTerritories of Jammu &Kashmir, Ladakh and Chandigarh."
  },
  {
    "title": "CHENNAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nFatima Akhtar Court, 4th Floor, 453,\nAnna Salai, Teynampet,"
  },
  {
    "title": "CHENNAI – 600 018.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 044 - 24333668 / 24333678\nFax: 044 - 24333664\nEmail: bimalokpal.chennai@cioins.co.in\nTamil Nadu, Puducherry Town and Karaikal (which are part of \nPuducherry)."
  },
  {
    "title": "DELHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2/2 A, Universal Insurance Building,\nAsaf Ali Road,\nNew Delhi – 110 002.\nTel.: 011 - 23237539\nEmail: bimalokpal.delhi@cioins.co.in\nDelhi, 4 districts of Haryana vizGurugram, Faridabad, Sonepat and \nBahadurgarh)"
  },
  {
    "title": "GUWAHATI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nivesh, 5th Floor,\nNr. Panbazar over bridge, S.S. Road,\nGuwahati – 781001 (ASSAM).\nTel.: 0361 - 2632204 / 2602205\nEmail: bimalokpal.guwahati@cioins.co.in\nAssam, Meghalaya, Manipur, Mizoram, Arunachal Pradesh, Nagaland \nand Tripura."
  },
  {
    "title": "HYDERABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6-2-46, 1st floor, “Moin Court”,\nLane Opp. Saleem Function Palace,\nA. C. Guards, Lakdi-Ka-Pool,\nHyderabad - 500 004.\nTel.: 040 - 23312122\nEmail: bimalokpal.hyderabad@cioins.co.in\nState of Andhra Pradesh, Telangana and Yanam – a part of Union \nTerritory of Puducherry"
  },
  {
    "title": "JAIPUR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nidhi – II Bldg., Gr. Floor,\nBhawani Singh Marg,\nJaipur - 302 005.\nTel.: 0141 - 2740363 /2740798\nEmail: bimalokpal.jaipur@cioins.co.in\nRajasthan."
  },
  {
    "title": "KOCHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \n10th Floor, Jeevan Prakash,LIC Building, \nOpp to Maharaja’s College Ground,M.G.Road, \nKochi - 682 011. \nTel.: 0484 - 2358759 \nEmail: bimalokpal.ernakulam@cioins.co.in\nKerala, Lakshadweep, Mahe-a part of Union Territory of Puducherry."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Public Offering of Securities \nInsurance - IRDAN125CP0002V01202122.\n\n13"
  },
  {
    "title": "KOLKATA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nHindustan Bldg. Annexe, 4th Floor,\n4, C.R. Avenue,"
  },
  {
    "title": "KOLKATA - 700 072.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 033 - 22124339 \nFax : 033 - 22124341\nEmail: bimalokpal.kolkata@cioins.co.in\nStates of West Bengal, Sikkim and Union Territories of Andaman & \nNicobar Islands"
  },
  {
    "title": "LUCKNOW",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6th Floor, Jeevan Bhawan, Phase-II,\nNawal Kishore Road, Hazratganj,\nLucknow - 226 001.\nTel.: 0522 - 4002082 / 3500613\nEmail: bimalokpal.lucknow@cioins.co.in\nDistricts of Uttar Pradesh :\nLalitpur, Jhansi, Mahoba, Hamirpur, Banda, Chitrakoot, Allahabad, \nMirzapur, Sonbhabdra, Fatehpur, Pratapgarh, Jaunpur, Varanasi, \nGazipur, Jalaun, Kanpur, Lucknow, Unnao, Sitapur, Lakhimpur, \nBahraich, Barabanki, Raebareli, Sravasti, Gonda, Faizabad, \nAmethi, Kaushambi, Balrampur, Basti, Ambedkarnagar, Sultanpur, \nMaharajgang, Santkabirnagar, Azamgarh, Kushinagar, Gorkhpur, \n"
  },
  {
    "title": "MUMBAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n3rd Floor, Jeevan Seva Annexe,\nS. V. Road, Santacruz (W),\nMumbai - 400 054.\nTel.: 022 - 69038800/27/29/31/32/33\nEmail: bimalokpal.mumbai@cioins.co.in\nGoa, Mumbai Metropolitan Region excluding Navi Mumbai & Thane."
  },
  {
    "title": "NOIDA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nBhagwan Sahai Palace\n4th Floor, Main Road,\nNaya Bans, Sector 15,\nDistt: Gautam Buddh Nagar,\nU.P - 201301.\nTel.: 0120-2514252 / 2514253\nEmail: bimalokpal.noida@cioins.co.in\nState of Uttaranchal and the following Districts of Uttar Pradesh:\nAgra, Aligarh, Bagpat, Bareilly, Bijnor, Budaun, Bulandshehar, Etah, \nKanooj, Mainpuri, Mathura, Meerut, Moradabad, Muzaffarnagar, \nOraiyya, Pilibhit, Etawah, Farrukhabad, Firozbad, Gautambodhanagar, \nGhaziabad, Hardoi, Shahjahanpur, Hapur, Shamli, Rampur, Kashganj, \nSambhal, Amroha, Hathras, Kanshiramnagar, Saharanpur."
  },
  {
    "title": "PATNA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2nd Floor, Lalit Bhawan, \nBailey Road, \nPatna 800 001. \nTel.: 0612-2547068 \nEmail: bimalokpal.patna@cioins.co.in\nBihar, Jharkhand."
  },
  {
    "title": "PUNE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Darshan Bldg., \n3rd Floor,C.T.S. No.s. 195 to 198,\nN.C. Kelkar Road, \nNarayan Peth,\nPune – 411 030.\nTel.: 020-24471175\nEmail: bimalokpal.pune@cioins.co.in\nMaharashtra, Area of Navi Mumbai and Thane excluding Mumbai \nMetropolitan Region."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: Public Offering of Securities \nInsurance - IRDAN125CP0002V01202122."
  }
]