[
  {
    "title": "start",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Pradhan Mantri Fasal Bima \nYojana Policy (PMFBY) - IRDAN125RP0003V01201617."
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy Wordings"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited (“the",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Company”), having received a Proposal and the premium \nfrom the Proposer named in the Part I of the Schedule referred \nto herein below, and the said Proposal and Declaration \ntogether with any statement, report or other document \nleading to the issue of this Policy and referred to therein \nhaving been accepted and agreed to by the Company and \nthe Proposer as the basis of this contract do, by this Policy \nagree, in consideration of and subject to the due receipt of \nthe subsequent premiums, as set out in the Schedule with \nall its Parts, and further, subject to the terms and conditions \ncontai"
  },
  {
    "title": "PART I OF SCHEDULE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Policy No. Issued at Stamp duty\n1."
  },
  {
    "title": "DETAILS OF INSURED",
    "deductible": "s",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "a)\nName of the Policy Holder / Insured\nb)\nFather name and Mailing Address of \nthe Policy holder / Insured\nc)\nContact No. of the Policy holder / \nInsured\nd)\nBank/Financial Institution\ne)\nBank account no\nf)\nBank IFSC Code\ng)\nBank Branch\n2.\nOther Details: (Please refer to the Annexure in case \nof group policy)\na)\nAddress and Description of land \nunder crop cultivation\nb)\nCrop & Variety\nc)\nInsured area (hectares):\nd)\nTotal cost of cultivation/scale of \nfinance (Rs/hectare)\ne)\nStipulated yield/Threshold yield (Kg/\nhecatre)\nf)\nStipulated price/Minimum Support \nPrice (Rs/kg)\n3.\nPolicy Period:\nFrom : "
  },
  {
    "title": "PART II OF THE SCHEDULE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1."
  },
  {
    "title": "DEFINITIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "“Actual Yield” (AY) means yield per hectare of the insured \nCrop calculated on the basis of requisite number of Crop \nCutting Experiments (CCEs) in the insured season for \ndefined area or actual yield of insured Crop for the defined \narea and with in policy period under Policy.\n\t\n“Bank” means an entity licensed as a Bank under Banking \nRegulation Act, 1949 and permitted by the Reserve Bank \nof India to carry on banking business in India.\n\t\n“Company” means the HDFC ERGO General Insurance \nCompany Limited.\n\t\n“Crop” means the variety of seed and/ or plants the \nInsured cultivates as mentioned in "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": "of the said",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Pradhan Mantri Fasal Bima \nYojana Policy (PMFBY) - IRDAN125RP0003V01201617.\npercentage of the value at risk at the time of loss at the \ninsured location as specified in the schedule on each and \nevery loss caused by any insured peril and the Company \nshall only be liable for any amount in excess of the said \nloss amount.\n\t\n“Defective Seeds” means the seeds sown which are not \nable to germinate and grow in the optimal conditions.\n\t\n“Defined Area or Unit area of insurance” means specified \narea for the Noti"
  },
  {
    "title": "SCOPE OF COVER",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "The Company hereby agrees, subject to the terms, \nconditions and exclusions herein contained, or otherwise \nexpressed herein, to compensate the Insured Person for \nthe\n\t\n(i)\t\nprevented sowing/planting due to deficit rainfall or \nadverse seasonal conditions or\n\t\n(ii)\t\nshort fall in yield as stated in the Policy, resulting \nfrom Natural Fire and lightning, Storm, Hailstorm, \ncyclone, Typhoon, Tempest, Hurricane, Tornado, \nFlood, Inundation, Landslide, Drought, Dry spells, \nPests/ Diseases or\n\t\n(iii)\t Post harvest losses incurred within two weeks period \nfrom harvesting only if crops are allowed "
  },
  {
    "title": "EXCLUSIONS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "3.1\t The Company shall not be liable to make any payment \nunder this Policy in connection with or in respect of any \nexpenses whatsoever incurred arising out of damage or \nloss to insured Crop arising from:\n\t\n•\t\nThe burning of the property by order of any public \nauthority or subterranean fire.\n\t\n•\t\nFire during harvest due to spark originating from \nengine exhaust and/or other hot machinery parts on \nharvesters and/or tractors.\n\t\n•\t\nMalicious, willful act or gross negligence of the \nInsured or any of his representative(s) or employee(s).\n\n3"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Pradhan Mantri Fasal Bima \nYojana Policy (PMFBY) - IRDAN125RP0003V01201617.\n\t\n•\t\nany peril not specifically covered under the Policy.\n\t\n•\t\nconsequential loss whether or not caused by an \ninsured peril.\n\t\n•\t\nInstances where recognized good farming and \nharvesting practices have not been followed\n\t\n•\t\nControllable diseases, weeds and/or controllable \ninsect infestations.\n\t\n•\t\nTheft / clandestine sale of the Insured Crop\n\t\n•\t\nIntentional destruction of the Insured Crop\n\t\n•\t\nPoor crop stand  due to  either de"
  },
  {
    "title": "BASIS OF SUM INSURED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Sum Insured per hectare for both loanee & non-loanee \nfarmer will be same and equal to scale of finance \ndecided by the District Level Technical Committee, and \nis pre-declared by SLCCCI and notified. Sum Insured for \nindividual farmer is equal to the Sum Insured multiple by \nacreage of the notified crop. ‘Area under cultivation’ shall \nalways be expressed in ‘hectare’.\n5."
  },
  {
    "title": "BASIS OF ASSESSMENT OF CLAIMS:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Insofar as it relates to loss or damage to the Crop \nCultivated as specified in Part I of the Schedule to the \nPolicy, with regard to which the Insured shall make a claim \nunder this Policy, the basis upon which the Company shall \nassess the claim shall be as follows:\n(i)"
  },
  {
    "title": "PREVENTED SOWING/PLANTING RISKS",
    "deductible": "rainfall or other weather.",
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "It is proposed to provide insurance cover(maximum up \nto 25% of sum insured) to farmers in case of widespread \nincidence affecting crops in more than 75% of normal area \nsown in a notified unit at early stage leading to total loss of \ncrop or the farmers are not be in a position to either sow \nor transplant crop due to non-receipt of sufficient rainfall \nor excess rainfall or other weather.\n\t\nThe precondition for this cover is issuance of notification \nbefore commencement of normal sowing process and \ndetails of insurance coverage from banks should be \nadvised to Insurance company.\n\t\nEligibili"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Pradhan Mantri Fasal Bima \nYojana Policy (PMFBY) - IRDAN125RP0003V01201617.\nfield in ‘cut & spread’ condition up to maximum period of \ntwo weeks (14 days) from harvesting for sole purposed of \ndrying.\n\t\nEligibility criteria:\n\t\ni.\t\nAvailable to all insured farmers, at farm unit level, \naffected by above mentioned perils in a Notified \nInsurance Unit growing notified crops for which \ninsurance have been availed.\n\t\nii.\t\nAvailable to all crops damaged by specified perils, \nwhich are left in the field after ha"
  },
  {
    "title": "ON ACCOUNT PAYMENT OF CLAIMS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In case of adverse seasonal conditions during crop \nseason, claim amount upto 25 percent of likely claims \nwould be released in advance subject to adjustment \nagainst the claims assessed on yield basis. The on account \npayment will be considered only if the expected yield \nduring the season is less than 50 percent of normal yield. \nThe criteria for deciding on-account payment of claims \nshall be based on proxy indicators such as weather, agro-\nmeteorological data / satellite imagery/acreage damaged \nor such other indicators to be decided by the Government, \nand will be implemented in States an"
  },
  {
    "title": "6. \t CLAIM PROCEDURE:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "i)"
  },
  {
    "title": "PREVENTED SOWING/PLANTING RISKS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "State Govt. would declare a Notified Insurance Unit as \nhaving suffered Prevented or Failed Sowing/Planting \nconditions with approximate areas in percentage of the \nunit. The Lump sum payout under this cover would be \nlimited to 25% of the sum insured and the insurance cover \nwill be terminated.\nii)"
  },
  {
    "title": "WIDE SPREAD CALAMITIES RISKS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "State Govt will provide the actual yield data of defined \narea under insurance. Pay out calculation will be done as \nper 5 (ii) Part II of the schedule and claims if any will be \npaid directly to the insurer.\niii)\t POST HARVEST LOSSES\n\t\nUpon the happening of any event , insured shall give \nimmediate intimation (within 48 hours of the loss event) \ndirectly or via Bank Official or District Administration \nor  State Govt  and Intimation must contain details of \nsurvey number-wise insured crop and acreage affected. \nInsurance company shall conduct the loss survey in the \ninsured area and claims if"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Pradhan Mantri Fasal Bima \nYojana Policy (PMFBY) - IRDAN125RP0003V01201617."
  },
  {
    "title": "STANDARD TERMS AND CONDITIONS:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "1.\t\nIncontestability and Duty of Disclosure:\n\t\nThe Policy shall be null and void and no benefit shall be \npayable in the event of untrue or incorrect statements, \nmisrepresentation, mis-description or on non-disclosure \nin any material particular in the proposal form, personal \nstatement, declaration and connected documents, or \nany material information having been withheld, or a claim \nbeing fraudulent or any fraudulent means or devices being \nused by the Insured or any one acting on his behalf to \nobtain any benefit under this Policy.\n2.\t\nReasonable Care:\n\t\nThe Insured shall take all reasona"
  },
  {
    "title": "10.\t Duties of the Insured on occurrence of loss:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "On the occurrence of any loss, within the scope of cover \nunder the Policy the Insured shall:\n\t\na.\t\nForthwith file/submit a Claim Form in accordance with \n‘Claim Procedure’ Clause as provided in Part II of the \nSchedule.\n\t\nb.\t\nAllow the Surveyor or any agent of the Company \nto inspect the lost/damaged properties premises /\ngoods or any other material items, as per ‘the Right \nto Inspect’ Clause as provided in this Part.\n\t\nc.\t\nAssist and not hinder or prevent the Company or any \nof its agents in pursuance of their duties under ‘Rights \nof the Company On Happening Of Loss Or Damage’ \nClause as p"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Pradhan Mantri Fasal Bima \nYojana Policy (PMFBY) - IRDAN125RP0003V01201617.\nexercise of its powers hereunder incur any liability \nto the Insured or diminish its rights to rely upon any \nof the conditions of this Policy in answer to any claim.\n\t\nIf the Insured or any person on his behalf shall not comply \nwith the requirement of the Company, or shall hinder \nor obstruct the Company in the exercise of the powers \nhereunder, all benefits under the Policy shall be forfeited \nat the option of the Company."
  },
  {
    "title": "12.\t Right to inspect:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If required by the Company, an agent/representative of \nthe Company including a loss assessor or a Surveyor \nappointed in that behalf shall in case of any loss or any \ncircumstances that have given rise to the claim to the \nInsured be permitted at all reasonable times to examine \ninto the circumstances of such loss. The Insured shall \non being required so to do by the Company produce all \nbooks of accounts, receipts, documents relating to or \ncontaining entries relating to the loss or such circumstance \nin his possession and furnish copies of or extracts from \nsuch of them as may be required b"
  },
  {
    "title": "13.\t Position after a claim:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Insured shall not be entitled to abandon any Insured \nitem/property whether the Company has taken possession \nof the same or not. As from the day of receipt of the claim \namount by the Insured as determined by the Company to \nbe fit and proper, the Sum Insured for the remainder of the \nPeriod of Insurance shall stand reduced by the amount of \nthe compensation."
  },
  {
    "title": "14.\t Subrogation:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In the event of payment under this Policy, the Company \nshall be subrogated to all the Insured’s rights or recovery \nthereof against any person or organization, and the \nInsured shall execute and deliver instruments and papers \nnecessary to secure such rights.\n\t\nThe Insured and any claimant under this Policy shall at \nthe expense of the Company do and concur in doing \nand permit to be done, all such acts and things as may \nbe necessary or required by the Company, before or after \nInsured’s indemnification, in enforcing or endorsing any \nrights or remedies, or of obtaining relief or indemnity, "
  },
  {
    "title": "15.\t Contribution:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If at the time of the happening of any loss or damage \ncovered by this Policy, there shall be existing any other \ninsurance of any nature whatsoever covering the same \nsubject matter of this insurance, whether effected by the \nInsured or not, then the Company shall not be liable to \npay or contribute more than its rateable proportion of any \nloss or damage.\n\t\nMultiple policies involving Bank or other lending or \nfinancing entity –\n\t\nIn case there is more than one insurance policy issued \nto the customer covering the same risk, the Company \nwill not apply contribution clause. Underinsurance wil"
  },
  {
    "title": "16.\t Fraudulent claims:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If any claim is in any respect fraudulent, or if any false \nstatement, or declaration is made or used in support \nthereof, or if any fraudulent means or devices are used by \nthe Insured or anyone acting on his/her behalf to obtain \nany benefit under this Policy, or if a claim is made and \nrejected and no court action or suit is commenced within \ntwelve months after such rejection all benefits under this \nPolicy shall be forfeited."
  },
  {
    "title": "17.\t Cancellation/termination:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company may at any time, cancel this Policy, by \ngiving 15 days notice in writing by Registered post \nAcknowledgment Due post to the Insured at his last known \naddress in which case the Company shall be liable to repay \non demand a rateable proportion of the premium for the \nunexpired term from the date of the cancellation.\n\t\nThe Insured may also give 15 days notice in writing, to \nthe Company, for the cancellation of this policy, in which \ncase the Company shall from the date of receipt of notice \ncancel the policy and refund the premium for the period \nthis policy has been in force as pe"
  },
  {
    "title": "RATE OF PREMIUM REFUNDED",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Upto 1 month\t\n50% of premium\n\t\nUpto 3 months\t\n25% of premium\n\t\nExceeding 3 months\t\nNil"
  },
  {
    "title": "18.\t Policy Disputes:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": true,
    "sample_text": "Any dispute concerning the interpretation of the terms, \nconditions, limitations and/or exclusions contained herein \nis understood and agreed to by both the Insured and the \nCompany to be subject to Indian Law. Each party agrees \nto submit to the exclusive jurisdiction of the High Court of \nMumbai and to comply with all requirements necessary \nto give such Court the jurisdiction. All matters arising \nhereunder shall be determined in accordance with the \nlaw and practice of such Court."
  },
  {
    "title": "19.\t Renewal notice:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "The Company shall not be bound to accept any renewal \npremium nor give notice that such is due. Every renewal \npremium (which shall be paid and accepted in respect \nof this Policy) shall be so paid and accepted upon the \ndistinct understanding that no alteration has taken place \nin the facts contained in the proposal or declaration herein \nbefore mentioned and that nothing is known to the Insured \nthat may result to enhance the risk of the Company under \nthe guarantee hereby given. No renewal receipt shall be \nvalid unless it is on the printed form of the Company and \nsigned by an authorised o"
  },
  {
    "title": "20.\t Notices:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Any notice, direction or instruction given under this \nPolicy shall be in writing and delivered by hand, post, or \nfacsimile to\n\t\nIn case of the Insured, at the address specified in Part I of \nthe Schedule. \n\n7"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Pradhan Mantri Fasal Bima \nYojana Policy (PMFBY) - IRDAN125RP0003V01201617.\n\t\nIn case of the Company:"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "6th Floor, Leela Business Park, Andheri Kurla Road, \nAndheri, Mumbai – 400059.\n\t\nNotice and instructions will be deemed served 7 days after \nposting or immediately upon receipt in the case of hand \ndelivery, facsimile or e-mail."
  },
  {
    "title": "21.\t Customer Service:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If at any time the Insured requires any clarification or \nassistance, the Insured may contact the offices of the \nCompany at the address specified, during normal business \nhours."
  },
  {
    "title": "22.\t Grievances:",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "In case the Insured is aggrieved in any way, the Insured \nmay contact the Company at the specified address, during \nnormal business hours."
  },
  {
    "title": "PROCEDURE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "If You have a grievance that You wish Us to redress, You may \ncontact Us with the details of Your grievance through:\n\t\n•\t\nContact Us - 022 6158 2020/ 022 6234 6234\n\t\n•\t\nEmails – grievance@hdfcergo.com \t\n\t\n•\t\nContact Details for Senior Citizens: 022 6242 6226 \n| Email ID: seniorcitizen@hdfcergo.com \n\t\n•\t\nDesignated Grievance Officer in each branch.\n\t\n•\t\nCompany Website – www.hdfcergo.com\n\t\n•\t\nCourier - Any of our Branch office or corporate office\nYou may also approach the Complaint & Grievance (C&G) \nRedressal Cell at any of our branches with the details of your \ngrievance during our working ho"
  },
  {
    "title": "HDFC ERGO General Insurance Company Ltd.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301,3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai – 400078, Maharashtra\nIn case you are not satisfied with the response / resolution \ngiven / offered by the C&G cell, then you can write to the Chief \nGrievance Officer of the Company at the following address \nTo the Chief Grievance Officer"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "D-301, 3rd Floor, Eastern Business District (Magnet Mall),"
  },
  {
    "title": "LBS Marg, Bhandup (West),",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Mumbai - 400078, Maharashtra\ne-mail: cgo@hdfcergo.com\nGrievance may also be lodged at IRDAI Integrated Grievance \nManagement System- https://bimabharosa.irdai.gov.in  \nYou may also approach the nearest Insurance Ombudsman for \nresolution, if your grievance is not redressed by the Company. \nThe contact details of Ombudsman offices are below if your \ngrievance pertains to: \n•\t\nInsurance claim that has been rejected or dispute of a \nclaim on legal construction of the policy \n•\t\nDelay in settlement of claim \n•\t\nDispute with regard to premium \n•\t\nNon-receipt of your insurance document\nYou may also "
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Pradhan Mantri Fasal Bima \nYojana Policy (PMFBY) - IRDAN125RP0003V01201617."
  },
  {
    "title": "AHMEDABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Prakash Building, 6th floor, Tilak Marg, Relief Road, \nAhmedabad – 380 001.\nTel.: 079 - 25501201/02\nEmail: bimalokpal.ahmedabad@cioins.co.in\nGujarat, Dadra & Nagar Haveli, Daman and Diu."
  },
  {
    "title": "BENGALURU",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Soudha Building, PID No. 57-27-N-19,  \nGround Floor, 19/19, 24th Main Road,"
  },
  {
    "title": "JP Nagar, Ist Phase,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Bengaluru – 560 078.\nTel.: 080 - 26652048 / 26652049\nEmail: bimalokpal.bengaluru@cioins.co.in\nKarnataka."
  },
  {
    "title": "BHOPAL",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n1st floor,”Jeevan Shikha”, 60-B,Hoshangabad Road, \nOpp. Gayatri Mandir, Bhopal – 462 011. \nTel.: 0755 - 2769201 / 2769202 \nEmail: bimalokpal.bhopal@cioins.co.in\nMadhya Pradesh, Chattisgarh."
  },
  {
    "title": "BHUBANESHWAR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n62, Forest park, Bhubneshwar – 751 009.\nTel.: 0674 - 2596461 /2596455\nFax: 0674 - 2596429\nEmail: bimalokpal.bhubaneswar@cioins.co.in\nOrissa."
  },
  {
    "title": "CHANDIGARH",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,  \nJeevan Deep Building SCO 20-27, \nGround Floor Sector- 17 A, Chandigarh – 160 017. \nTel.: 0172-2706468 \nEmail: bimalokpal.chandigarh@cioins.co.in\nState of Punjab, Haryana (excluding 4 districts vizGurugram, \nFaridabad, Sonepat and Bahadurgarh), Himachal Pradesh, Union \nTerritories of Jammu &Kashmir, Ladakh and Chandigarh."
  },
  {
    "title": "CHENNAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nFatima Akhtar Court, 4th Floor, 453,\nAnna Salai, Teynampet,"
  },
  {
    "title": "CHENNAI – 600 018.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 044 - 24333668 / 24333678\nFax: 044 - 24333664\nEmail: bimalokpal.chennai@cioins.co.in\nTamil Nadu, Puducherry Town and Karaikal (which are part of \nPuducherry)."
  },
  {
    "title": "DELHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2/2 A, Universal Insurance Building,\nAsaf Ali Road,\nNew Delhi – 110 002.\nTel.: 011 - 23237539\nEmail: bimalokpal.delhi@cioins.co.in\nDelhi, 4 districts of Haryana vizGurugram, Faridabad, Sonepat and \nBahadurgarh)"
  },
  {
    "title": "NAMES OF OMBUDSMAN AND ADDRESSES OF OMBUDSMEN CENTERS",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "9"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Pradhan Mantri Fasal Bima \nYojana Policy (PMFBY) - IRDAN125RP0003V01201617."
  },
  {
    "title": "GUWAHATI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nivesh, 5th Floor,\nNr. Panbazar over bridge, S.S. Road,\nGuwahati – 781001 (ASSAM).\nTel.: 0361 - 2632204 / 2602205\nEmail: bimalokpal.guwahati@cioins.co.in\nAssam, Meghalaya, Manipur, Mizoram, Arunachal Pradesh, Nagaland \nand Tripura."
  },
  {
    "title": "HYDERABAD",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6-2-46, 1st floor, “Moin Court”,\nLane Opp. Saleem Function Palace,\nA. C. Guards, Lakdi-Ka-Pool,\nHyderabad - 500 004.\nTel.: 040 - 23312122\nEmail: bimalokpal.hyderabad@cioins.co.in\nState of Andhra Pradesh, Telangana and Yanam – a part of Union \nTerritory of Puducherry"
  },
  {
    "title": "JAIPUR",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Nidhi – II Bldg., Gr. Floor,\nBhawani Singh Marg,\nJaipur - 302 005.\nTel.: 0141 - 2740363 /2740798\nEmail: bimalokpal.jaipur@cioins.co.in\nRajasthan."
  },
  {
    "title": "KOCHI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman, \n10th Floor, Jeevan Prakash,LIC Building, \nOpp to Maharaja’s College Ground,M.G.Road, \nKochi - 682 011. \nTel.: 0484 - 2358759 \nEmail: bimalokpal.ernakulam@cioins.co.in\nKerala, Lakshadweep, Mahe-a part of Union Territory of Puducherry."
  },
  {
    "title": "KOLKATA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nHindustan Bldg. Annexe, 4th Floor,\n4, C.R. Avenue,"
  },
  {
    "title": "KOLKATA - 700 072.",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Tel.: 033 - 22124339 \nFax : 033 - 22124341\nEmail: bimalokpal.kolkata@cioins.co.in\nStates of West Bengal, Sikkim and Union Territories of Andaman & \nNicobar Islands"
  },
  {
    "title": "LUCKNOW",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n6th Floor, Jeevan Bhawan, Phase-II,\nNawal Kishore Road, Hazratganj,\nLucknow - 226 001.\nTel.: 0522 - 4002082 / 3500613\nEmail: bimalokpal.lucknow@cioins.co.in\nDistricts of Uttar Pradesh :\nLalitpur, Jhansi, Mahoba, Hamirpur, Banda, Chitrakoot, Allahabad, \nMirzapur, Sonbhabdra, Fatehpur, Pratapgarh, Jaunpur, Varanasi, \nGazipur, Jalaun, Kanpur, Lucknow, Unnao, Sitapur, Lakhimpur, \nBahraich, Barabanki, Raebareli, Sravasti, Gonda, Faizabad, \nAmethi, Kaushambi, Balrampur, Basti, Ambedkarnagar, Sultanpur, \nMaharajgang, Santkabirnagar, Azamgarh, Kushinagar, Gorkhpur, \n"
  },
  {
    "title": "MUMBAI",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n3rd Floor, Jeevan Seva Annexe,\nS. V. Road, Santacruz (W),\nMumbai - 400 054.\nTel.: 022 - 69038800/27/29/31/32/33\nEmail: bimalokpal.mumbai@cioins.co.in\nGoa, Mumbai Metropolitan Region excluding Navi Mumbai & Thane.\n\n10"
  },
  {
    "title": "HDFC ERGO General Insurance Company Limited. IRDAI Reg. No.146. CIN: U66030MH2007PLC177117. Registered & Corporate Office: 6th Floor,",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Leela Business Park, Andheri-Kurla Road, Andheri (East), Mumbai – 400 059. UIN: HDFC ERGO Pradhan Mantri Fasal Bima \nYojana Policy (PMFBY) - IRDAN125RP0003V01201617."
  },
  {
    "title": "NOIDA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nBhagwan Sahai Palace\n4th Floor, Main Road,\nNaya Bans, Sector 15,\nDistt: Gautam Buddh Nagar,\nU.P - 201301.\nTel.: 0120-2514252 / 2514253\nEmail: bimalokpal.noida@cioins.co.in\nState of Uttaranchal and the following Districts of Uttar Pradesh:\nAgra, Aligarh, Bagpat, Bareilly, Bijnor, Budaun, Bulandshehar, Etah, \nKanooj, Mainpuri, Mathura, Meerut, Moradabad, Muzaffarnagar, \nOraiyya, Pilibhit, Etawah, Farrukhabad, Firozbad, Gautambodhanagar, \nGhaziabad, Hardoi, Shahjahanpur, Hapur, Shamli, Rampur, Kashganj, \nSambhal, Amroha, Hathras, Kanshiramnagar, Saharanpur."
  },
  {
    "title": "PATNA",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\n2nd Floor, Lalit Bhawan, \nBailey Road, \nPatna 800 001. \nTel.: 0612-2547068 \nEmail: bimalokpal.patna@cioins.co.in\nBihar, Jharkhand."
  },
  {
    "title": "PUNE",
    "deductible": null,
    "waiting_period": null,
    "is_exclusion": false,
    "sample_text": "Office of the Insurance Ombudsman,\nJeevan Darshan Bldg., \n3rd Floor,C.T.S. No.s. 195 to 198,\nN.C. Kelkar Road,  \nNarayan Peth,\nPune – 411 030.\nTel.: 020-24471175\nEmail: bimalokpal.pune@cioins.co.in\nMaharashtra, Area of Navi Mumbai and Thane excluding Mumbai \nMetropolitan Region.\nThe complaint should be made in writing duly signed by the complainant or by his legal heirs with full details of the complaint \nand the contact information of complainant.\nAs per provision 13(3)of the Redressal of Public Grievances Rules 1998, the complaint to the Ombudsman can be made only if \nthe grievance has been "
  }
]